res_fssp = {'company': {'ДатаРег': '2016-02-29',
             'ИНН': '5047181263',
             'КПП': '774301001',
             'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "БИОН"',
             'НаимСокр': 'ООО БИОН',
             'ОГРН': '1165047052202',
             'ОКВЭД': 'Торговля оптовая компьютерами, периферийными '
                      'устройствами к компьютерам и программным обеспечением',
             'РегионКод': '77',
             'Статус': 'Действует',
             'ЮрАдрес': '125599, г. Москва, ул. Бусиновская Горка, д. 2, стр. '
                        '2, этаж 6 пом. XIII комната 1'},
 'data': {'Записи': [],
          'ОбщКолич': 0,
          'ОбщСум': 0.0,
          'ОстЗадолж': 0.0,
          'СтрВсего': 1,
          'СтрТекущ': 1},
 'meta': {'status': 'ok', 'today_request_count': 18}}

res_fssp_vtb = {'company': {'ДатаРег': '1990-10-17',
             'ИНН': '7702070139',
             'КПП': '784201001',
             'НаимПолн': 'БАНК ВТБ (ПУБЛИЧНОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО)',
             'НаимСокр': 'БАНК ВТБ (ПАО)',
             'ОГРН': '1027739609391',
             'ОКВЭД': 'Денежное посредничество прочее',
             'РегионКод': '78',
             'Статус': 'Действует',
             'ЮрАдрес': '191144, г. Санкт-Петербург, пер. Дегтярный, д. 11 '
                        'литер а'},
 'data': {'Записи': [{'ДолжАдрес': '191144, САНКТ-ПЕТЕРБУРГ Г, ДЕГТЯРНЫЙ ПЕР, '
                                   '11А',
                      'ДолжНаим': 'БАНК ВТБ (ПАО)',
                      'ИспДокДата': '2022-03-04',
                      'ИспДокНомер': '66RS0001#2-7969/2021#2',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-05-27',
                      'ИспПрНомер': '100042/22/77053-ИП',
                      'ОстЗадолж': 600.0,
                      'ПредмИсп': 'Госпошлина, присужденная судом',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 600.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, САНКТ-ПЕТЕРБУРГ Г, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11, КОРПА',
                      'ДолжНаим': 'БАНК ВТБ ПАО',
                      'ИспДокДата': '2022-03-03',
                      'ИспДокНомер': 'ФС 039710231',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-05-25',
                      'ИспПрНомер': '95020/22/77053-ИП',
                      'ОстЗадолж': 600.0,
                      'ПредмИсп': 'Госпошлина, присужденная судом',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 600.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, САНКТ-ПЕТЕРБУРГ Г, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11, КОРПА',
                      'ДолжНаим': 'БАНК ВТБ ПАО',
                      'ИспДокДата': '2022-03-05',
                      'ИспДокНомер': 'ФС 039627833',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-05-24',
                      'ИспПрНомер': '95044/22/77053-ИП',
                      'ОстЗадолж': 207.0,
                      'ПредмИсп': 'Госпошлина, присужденная судом',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 207.0},
                     {'ДолжАдрес': '191144, РОССИЯ, Г. САНКТ-ПЕТЕРБУРГ, ПЕР. '
                                   'ДЕГТЯРНЫЙ, Д. 11, Л. А',
                      'ДолжНаим': 'БАНК ВТБ (ПАО)',
                      'ИспДокДата': '2022-03-03',
                      'ИспДокНомер': 'ВС 101839423',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-05-24',
                      'ИспПрНомер': '95011/22/77053-ИП',
                      'ОстЗадолж': 73130.84,
                      'ПредмИсп': 'Иные взыскания имущественного характера в '
                                  'пользу физических и юридических лиц',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 73130.84},
                     {'ДолжАдрес': '191144, РОССИЯ, Г. САНКТ-ПЕТЕРБУРГ, ПЕР. '
                                   'ДЕГТЯРНЫЙ, Д. 11, Л. А',
                      'ДолжНаим': 'БАНК ВТБ (ПАО)',
                      'ИспДокДата': '2022-04-05',
                      'ИспДокНомер': 'ФС 041892257',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-05-20',
                      'ИспПрНомер': '89497/22/77053-ИП',
                      'ОстЗадолж': 20000.0,
                      'ПредмИсп': 'Иные взыскания имущественного характера в '
                                  'пользу физических и юридических лиц',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, Г. САНКТ-ПЕТЕРБУРГ, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11 ЛИТ. А',
                      'ДолжНаим': 'БАНК ВТБ (ПАО)',
                      'ИспДокДата': '2022-03-28',
                      'ИспДокНомер': 'ФС 042220518',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-05-20',
                      'ИспПрНомер': '89600/22/77053-ИП',
                      'ОстЗадолж': 6053.49,
                      'ПредмИсп': 'Госпошлина, присужденная судом',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 6053.49},
                     {'ДолжАдрес': 'РОССИЯ, 191144, Г. САНКТ-ПЕТЕРБУРГ, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11 ЛИТ. А',
                      'ДолжНаим': 'БАНК ВТБ (ПАО)',
                      'ИспДокДата': '2022-04-05',
                      'ИспДокНомер': 'ФС 033745697',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-05-20',
                      'ИспПрНомер': '89599/22/77053-ИП',
                      'ОстЗадолж': 900.0,
                      'ПредмИсп': 'Госпошлина, присужденная судом',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, Г. САНКТ-ПЕТЕРБУРГ, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11 ЛИТ. А',
                      'ДолжНаим': 'БАНК ВТБ (ПАО)',
                      'ИспДокДата': '2022-04-04',
                      'ИспДокНомер': 'ВС 100274411',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-05-20',
                      'ИспПрНомер': '89597/22/77053-ИП',
                      'ОстЗадолж': 791.24,
                      'ПредмИсп': 'Госпошлина, присужденная судом',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 791.24},
                     {'ДолжАдрес': 'РОССИЯ, 191144, Г. САНКТ-ПЕТЕРБУРГ, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11 ЛИТ. А',
                      'ДолжНаим': 'БАНК ВТБ (ПАО)',
                      'ИспДокДата': '2022-01-13',
                      'ИспДокНомер': 'ВС 096440490',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-05-20',
                      'ИспПрНомер': '89581/22/77053-ИП',
                      'ОстЗадолж': 6000.0,
                      'ПредмИсп': 'Иные взыскания имущественного характера в '
                                  'пользу физических и юридических лиц',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': '191144, РОССИЯ, Г. САНКТ-ПЕТЕРБУРГ, ПЕР. '
                                   'ДЕГТЯРНЫЙ, Д. 11, Л. А',
                      'ДолжНаим': 'БАНК ВТБ (ПАО)',
                      'ИспДокДата': '2022-03-28',
                      'ИспДокНомер': 'ФС 042220517',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-05-20',
                      'ИспПрНомер': '89482/22/77053-ИП',
                      'ОстЗадолж': 258349.15,
                      'ПредмИсп': 'Иные взыскания имущественного характера в '
                                  'пользу физических и юридических лиц',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 258349.15},
                     {'ДолжАдрес': '191144, РОССИЯ, Г. САНКТ-ПЕТЕРБУРГ, ПЕР. '
                                   'ДЕГТЯРНЫЙ, Д. 11, Л. А',
                      'ДолжНаим': 'БАНК ВТБ (ПАО)',
                      'ИспДокДата': '2022-03-16',
                      'ИспДокНомер': 'ФС 038270481',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-05-20',
                      'ИспПрНомер': '89492/22/77053-ИП',
                      'ОстЗадолж': 1000.0,
                      'ПредмИсп': 'Иные взыскания имущественного характера в '
                                  'пользу физических и юридических лиц',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, Г. САНКТ-ПЕТЕРБУРГ, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11 ЛИТ. А',
                      'ДолжНаим': 'БАНК ВТБ (ПАО)',
                      'ИспДокДата': '2022-03-30',
                      'ИспДокНомер': 'ФС 041137036',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-05-19',
                      'ИспПрНомер': '88130/22/77053-ИП',
                      'ОстЗадолж': 150830.0,
                      'ПредмИсп': 'Иные взыскания имущественного характера в '
                                  'пользу физических и юридических лиц',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 150830.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, Г. САНКТ-ПЕТЕРБУРГ, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11, ЛИТ. А',
                      'ДолжНаим': 'ПАО БАНК ВТБ',
                      'ИспДокДата': '2022-02-01',
                      'ИспДокНомер': 'ФС 034319547',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-05-18',
                      'ИспПрНомер': '161440/22/78019-ИП',
                      'ОстЗадолж': 0.0,
                      'ПредмИсп': None,
                      'СудПристАдрес': '191028, Россия, г. Санкт-Петербург, '
                                       'ул. Кирочная, 10,',
                      'СудПристНаим': 'Отдел судебных приставов по '
                                      'Центральному району',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, Г. САНКТ-ПЕТЕРБУРГ, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11 ЛИТ. А',
                      'ДолжНаим': 'БАНК ВТБ (ПАО)',
                      'ИспДокДата': '2022-02-15',
                      'ИспДокНомер': 'ФС 039618989',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-05-16',
                      'ИспПрНомер': '84120/22/77053-ИП',
                      'ОстЗадолж': 31000.0,
                      'ПредмИсп': 'Иные взыскания имущественного характера в '
                                  'пользу физических и юридических лиц',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': '191144, РОССИЯ, Г. САНКТ-ПЕТЕРБУРГ, ПЕР. '
                                   'ДЕГТЯРНЫЙ, Д. 11, Л. А',
                      'ДолжНаим': 'БАНК ВТБ (ПАО)',
                      'ИспДокДата': '2022-03-17',
                      'ИспДокНомер': 'ВС 101766583',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-05-16',
                      'ИспПрНомер': '84403/22/77053-ИП',
                      'ОстЗадолж': 100558.3,
                      'ПредмИсп': 'Иные взыскания имущественного характера в '
                                  'пользу физических и юридических лиц',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 100558.3},
                     {'ДолжАдрес': '191144, РОССИЯ, Г. САНКТ-ПЕТЕРБУРГ, ПЕР. '
                                   'ДЕГТЯРНЫЙ, Д. 11, Л. А',
                      'ДолжНаим': 'БАНК ВТБ (ПАО)',
                      'ИспДокДата': '2022-02-11',
                      'ИспДокНомер': 'ФС 040006312',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-05-16',
                      'ИспПрНомер': '84404/22/77053-ИП',
                      'ОстЗадолж': 3500.0,
                      'ПредмИсп': 'Иные взыскания имущественного характера в '
                                  'пользу физических и юридических лиц',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': '191144, РОССИЯ, Г. САНКТ-ПЕТЕРБУРГ, ПЕР. '
                                   'ДЕГТЯРНЫЙ, Д. 11, Л. А',
                      'ДолжНаим': 'БАНК ВТБ (ПАО)',
                      'ИспДокДата': '2022-03-29',
                      'ИспДокНомер': 'ФС 038053168',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-05-16',
                      'ИспПрНомер': '84413/22/77053-ИП',
                      'ОстЗадолж': 7500.0,
                      'ПредмИсп': 'Иные взыскания имущественного характера в '
                                  'пользу физических и юридических лиц',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 7500.0},
                     {'ДолжАдрес': '191144, РОССИЯ, Г. САНКТ-ПЕТЕРБУРГ, ПЕР. '
                                   'ДЕГТЯРНЫЙ, Д. 11, Л. А',
                      'ДолжНаим': 'БАНК ВТБ (ПАО)',
                      'ИспДокДата': '2022-03-31',
                      'ИспДокНомер': 'ФС 036756209',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-05-16',
                      'ИспПрНомер': '84423/22/77053-ИП',
                      'ОстЗадолж': 23881.26,
                      'ПредмИсп': 'Иные взыскания имущественного характера в '
                                  'пользу физических и юридических лиц',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, САНКТ-ПЕТЕРБУРГ Г, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11, КОРПА',
                      'ДолжНаим': 'БАНК ВТБ ПАО',
                      'ИспДокДата': '2021-12-14',
                      'ИспДокНомер': 'ВС 101774017',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-05-12',
                      'ИспПрНомер': '83205/22/77053-ИП',
                      'ОстЗадолж': 1400.0,
                      'ПредмИсп': 'Госпошлина, присужденная судом',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, САНКТ-ПЕТЕРБУРГ Г, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11, КОРПА',
                      'ДолжНаим': 'БАНК ВТБ ПАО',
                      'ИспДокДата': '2022-03-17',
                      'ИспДокНомер': 'ФС 040100485',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-05-06',
                      'ИспПрНомер': '81299/22/77053-ИП',
                      'ОстЗадолж': 5000.0,
                      'ПредмИсп': 'Иные взыскания имущественного характера в '
                                  'пользу бюджетов Российской Федерации',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 5000.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, САНКТ-ПЕТЕРБУРГ Г, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11, КОРПА',
                      'ДолжНаим': 'БАНК ВТБ ПАО',
                      'ИспДокДата': '2019-12-10',
                      'ИспДокНомер': 'ВС 087576706',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-05-06',
                      'ИспПрНомер': '81355/22/77053-ИП',
                      'ОстЗадолж': 400.0,
                      'ПредмИсп': 'Госпошлина, присужденная судом',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, САНКТ-ПЕТЕРБУРГ Г, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11, КОРПА',
                      'ДолжНаим': 'БАНК ВТБ ПАО',
                      'ИспДокДата': '2020-02-11',
                      'ИспДокНомер': 'ФС 025074470',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-05-06',
                      'ИспПрНомер': '81375/22/77053-ИП',
                      'ОстЗадолж': 6293.11,
                      'ПредмИсп': 'Госпошлина, присужденная судом',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': '191144, РОССИЯ, Г. САНКТ-ПЕТЕРБУРГ, ПЕР. '
                                   'ДЕГТЯРНЫЙ, Д. 11, Л. А',
                      'ДолжНаим': 'БАНК ВТБ (ПАО)',
                      'ИспДокДата': '2021-09-07',
                      'ИспДокНомер': 'ВС 095311493',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-05-06',
                      'ИспПрНомер': '81387/22/77053-ИП',
                      'ОстЗадолж': 66000.0,
                      'ПредмИсп': 'Иные взыскания имущественного характера в '
                                  'пользу физических и юридических лиц',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': '191144, РОССИЯ, Г. САНКТ-ПЕТЕРБУРГ, ПЕР. '
                                   'ДЕГТЯРНЫЙ, Д. 11, Л. А',
                      'ДолжНаим': 'БАНК ВТБ (ПАО)',
                      'ИспДокДата': '2021-12-06',
                      'ИспДокНомер': 'ФС 036082221',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-05-06',
                      'ИспПрНомер': '81372/22/77053-ИП',
                      'ОстЗадолж': 23900.0,
                      'ПредмИсп': 'Иные взыскания имущественного характера в '
                                  'пользу физических и юридических лиц',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': '191144, РОССИЯ, Г. САНКТ-ПЕТЕРБУРГ, ПЕР. '
                                   'ДЕГТЯРНЫЙ, Д. 11, Л. А',
                      'ДолжНаим': 'БАНК ВТБ (ПАО)',
                      'ИспДокДата': '2019-10-03',
                      'ИспДокНомер': 'ФС 025314287',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-05-06',
                      'ИспПрНомер': '81348/22/77053-ИП',
                      'ОстЗадолж': 10000.0,
                      'ПредмИсп': 'Иные взыскания имущественного характера в '
                                  'пользу физических и юридических лиц',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 10000.0},
                     {'ДолжАдрес': '191144, РОССИЯ, Г. САНКТ-ПЕТЕРБУРГ, ПЕР. '
                                   'ДЕГТЯРНЫЙ, Д. 11, Л. А',
                      'ДолжНаим': 'БАНК ВТБ (ПАО)',
                      'ИспДокДата': '2022-03-03',
                      'ИспДокНомер': 'ФС 039710229',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-05-06',
                      'ИспПрНомер': '81346/22/77053-ИП',
                      'ОстЗадолж': 6250.0,
                      'ПредмИсп': 'Иные взыскания имущественного характера в '
                                  'пользу физических и юридических лиц',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': '191144, РОССИЯ, Г. САНКТ-ПЕТЕРБУРГ, ПЕР. '
                                   'ДЕГТЯРНЫЙ, Д. 11, Л. А',
                      'ДолжНаим': 'БАНК ВТБ (ПАО)',
                      'ИспДокДата': '2022-03-03',
                      'ИспДокНомер': 'ФС 039710230',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-05-06',
                      'ИспПрНомер': '81341/22/77053-ИП',
                      'ОстЗадолж': 1250.0,
                      'ПредмИсп': 'Иные взыскания имущественного характера в '
                                  'пользу физических и юридических лиц',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': '191144, РОССИЯ, Г. САНКТ-ПЕТЕРБУРГ, ПЕР. '
                                   'ДЕГТЯРНЫЙ, Д. 11, Л. А',
                      'ДолжНаим': 'БАНК ВТБ (ПАО)',
                      'ИспДокДата': '2019-10-04',
                      'ИспДокНомер': 'ФС 027821729',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-05-06',
                      'ИспПрНомер': '81332/22/77053-ИП',
                      'ОстЗадолж': 20000.0,
                      'ПредмИсп': 'Иные взыскания имущественного характера в '
                                  'пользу физических и юридических лиц',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, САНКТ-ПЕТЕРБУРГ Г, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11, КОРПА',
                      'ДолжНаим': 'БАНК ВТБ ПАО',
                      'ИспДокДата': '2022-01-18',
                      'ИспДокНомер': 'ФС 035655512',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-05-06',
                      'ИспПрНомер': '81379/22/77053-ИП',
                      'ОстЗадолж': 300.0,
                      'ПредмИсп': 'Госпошлина, присужденная судом',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, САНКТ-ПЕТЕРБУРГ Г, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11, КОРПА',
                      'ДолжНаим': 'БАНК ВТБ ПАО',
                      'ИспДокДата': '2022-03-11',
                      'ИспДокНомер': 'ФС 040891300',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-05-06',
                      'ИспПрНомер': '81333/22/77053-ИП',
                      'ОстЗадолж': 1080.0,
                      'ПредмИсп': 'Госпошлина, присужденная судом',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, САНКТ-ПЕТЕРБУРГ Г, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11, КОРПА',
                      'ДолжНаим': 'БАНК ВТБ ПАО',
                      'ИспДокДата': '2021-09-09',
                      'ИспДокНомер': 'ФС 038043099',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-05-06',
                      'ИспПрНомер': '81330/22/77053-ИП',
                      'ОстЗадолж': 2969.06,
                      'ПредмИсп': 'Госпошлина, присужденная судом',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, САНКТ-ПЕТЕРБУРГ Г, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11, КОРПА',
                      'ДолжНаим': 'БАНК ВТБ ПАО',
                      'ИспДокДата': '2021-07-29',
                      'ИспДокНомер': 'ФС 038562754',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-05-06',
                      'ИспПрНомер': '81328/22/77053-ИП',
                      'ОстЗадолж': 8745.8,
                      'ПредмИсп': 'Госпошлина, присужденная судом',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, САНКТ-ПЕТЕРБУРГ Г, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11, КОРПА',
                      'ДолжНаим': 'БАНК ВТБ ПАО',
                      'ИспДокДата': '2022-03-12',
                      'ИспДокНомер': 'ФС 040034133',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-05-06',
                      'ИспПрНомер': '81318/22/77053-ИП',
                      'ОстЗадолж': 300.0,
                      'ПредмИсп': 'Госпошлина, присужденная судом',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 300.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, САНКТ-ПЕТЕРБУРГ Г, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11, КОРПА',
                      'ДолжНаим': 'БАНК ВТБ ПАО',
                      'ИспДокДата': '2022-03-24',
                      'ИспДокНомер': 'ФС 040722549',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-05-06',
                      'ИспПрНомер': '81308/22/77053-ИП',
                      'ОстЗадолж': 300.0,
                      'ПредмИсп': 'Госпошлина, присужденная судом',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, САНКТ-ПЕТЕРБУРГ Г, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11, КОРПА',
                      'ДолжНаим': 'БАНК ВТБ ПАО',
                      'ИспДокДата': '2022-03-11',
                      'ИспДокНомер': 'ВС 098959744',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-05-06',
                      'ИспПрНомер': '81294/22/77053-ИП',
                      'ОстЗадолж': 996.0,
                      'ПредмИсп': 'Госпошлина, присужденная судом',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 996.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, Г. САНКТ-ПЕТЕРБУРГ, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11 ЛИТ. А',
                      'ДолжНаим': 'БАНК ВТБ (ПАО)',
                      'ИспДокДата': '2022-03-29',
                      'ИспДокНомер': 'ФС 038275032',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-04-29',
                      'ИспПрНомер': '78100/22/77053-ИП',
                      'ОстЗадолж': 400.0,
                      'ПредмИсп': 'Госпошлина, присужденная судом',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, САНКТ-ПЕТЕРБУРГ Г, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11, КОРПА',
                      'ДолжНаим': 'БАНК ВТБ ПАО',
                      'ИспДокДата': '2022-03-14',
                      'ИспДокНомер': 'ВС 093291083',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-04-26',
                      'ИспПрНомер': '73060/22/77053-ИП',
                      'ОстЗадолж': 800.0,
                      'ПредмИсп': 'Госпошлина, присужденная судом',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, Г. САНКТ-ПЕТЕРБУРГ, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11, ЛИТ. А',
                      'ДолжНаим': 'БАНК ВТБ ПАО',
                      'ИспДокДата': '2022-03-21',
                      'ИспДокНомер': 'ВС 099264389',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-04-21',
                      'ИспПрНомер': '87935/22/77053-ИП',
                      'ОстЗадолж': 700.0,
                      'ПредмИсп': 'Госпошлина, присужденная судом',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, Г. САНКТ-ПЕТЕРБУРГ, '
                                   'ДЕГТЯРНЫЙ ПР-КТ, 11, ЛИТ. А',
                      'ДолжНаим': 'БАНК ВТБ (ПАО)',
                      'ИспДокДата': '2022-02-07',
                      'ИспДокНомер': 'ФС 037375415',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-04-21',
                      'ИспПрНомер': '87932/22/77053-ИП',
                      'ОстЗадолж': 20000.0,
                      'ПредмИсп': 'Иные взыскания имущественного характера в '
                                  'пользу физических и юридических лиц',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, Г. САНКТ-ПЕТЕРБУРГ, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11, ЛИТ. А',
                      'ДолжНаим': 'БАНК ВТБ ПАО',
                      'ИспДокДата': '2021-12-07',
                      'ИспДокНомер': 'ФС 037654844',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-04-21',
                      'ИспПрНомер': '87939/22/77053-ИП',
                      'ОстЗадолж': 10000.0,
                      'ПредмИсп': 'Иные взыскания имущественного характера в '
                                  'пользу физических и юридических лиц',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, Г. САНКТ-ПЕТЕРБУРГ, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11 ЛИТ. А',
                      'ДолжНаим': 'БАНК ВТБ (ПАО)',
                      'ИспДокДата': '2022-03-31',
                      'ИспДокНомер': 'ФС 038696348',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-04-20',
                      'ИспПрНомер': '70371/22/77053-ИП',
                      'ОстЗадолж': 17500.0,
                      'ПредмИсп': 'Иные взыскания имущественного характера в '
                                  'пользу физических и юридических лиц',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, Г. САНКТ-ПЕТЕРБУРГ, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11 ЛИТ. А',
                      'ДолжНаим': 'БАНК ВТБ (ПАО)',
                      'ИспДокДата': '2022-03-31',
                      'ИспДокНомер': 'ФС 038696349',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-04-20',
                      'ИспПрНомер': '70372/22/77053-ИП',
                      'ОстЗадолж': 17500.0,
                      'ПредмИсп': 'Иные взыскания имущественного характера в '
                                  'пользу физических и юридических лиц',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, Г. САНКТ-ПЕТЕРБУРГ, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11 ЛИТ. А',
                      'ДолжНаим': 'БАНК ВТБ (ПАО)',
                      'ИспДокДата': '2022-02-11',
                      'ИспДокНомер': 'ВС 095562856',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-04-20',
                      'ИспПрНомер': '70368/22/77053-ИП',
                      'ОстЗадолж': 22800.0,
                      'ПредмИсп': 'Иные взыскания имущественного характера в '
                                  'пользу физических и юридических лиц',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, Г. САНКТ-ПЕТЕРБУРГ, '
                                   'ДЕГТЯРНЫЙ ПР-КТ, 11, ЛИТ. А',
                      'ДолжНаим': 'БАНК ВТБ (ПАО)',
                      'ИспДокДата': '2022-02-28',
                      'ИспДокНомер': 'ФС 035360066',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-04-20',
                      'ИспПрНомер': '90550/22/78022-ИП',
                      'ОстЗадолж': 0.0,
                      'ПредмИсп': None,
                      'СудПристАдрес': '190000, Санкт-Петербург г, Большая '
                                       'Морская ул, 59',
                      'СудПристНаим': 'МОСП по ИОИП',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': '191144, РОССИЯ, Г. САНКТ-ПЕТЕРБУРГ, ПЕР. '
                                   'ДЕГТЯРНЫЙ, Д. 11, Л. А',
                      'ДолжНаим': 'БАНК ВТБ (ПАО)',
                      'ИспДокДата': '2022-03-02',
                      'ИспДокНомер': 'ФС 039279553',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-04-15',
                      'ИспПрНомер': '65824/22/77053-ИП',
                      'ОстЗадолж': 65000.0,
                      'ПредмИсп': 'Иные взыскания имущественного характера в '
                                  'пользу физических и юридических лиц',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, Г. САНКТ-ПЕТЕРБУРГ, '
                                   'ДЕГТЯРНЫЙ ПР-КТ, 11, ЛИТ. А',
                      'ДолжНаим': 'БАНК ВТБ (ПАО)',
                      'ИспДокДата': '2021-11-02',
                      'ИспДокНомер': 'ФС 038836517',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-04-13',
                      'ИспПрНомер': '129481/22/78019-ИП',
                      'ОстЗадолж': 10350.0,
                      'ПредмИсп': 'Иные взыскания имущественного характера в '
                                  'пользу физических и юридических лиц',
                      'СудПристАдрес': '191028, Россия, г. Санкт-Петербург, '
                                       'ул. Кирочная, 10,',
                      'СудПристНаим': 'Отдел судебных приставов по '
                                      'Центральному району',
                      'СумДолг': 10350.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, Г. САНКТ-ПЕТЕРБУРГ, '
                                   'ДЕГТЯРНЫЙ ПР-КТ, 11, ЛИТ. А',
                      'ДолжНаим': 'БАНК ВТБ (ПАО)',
                      'ИспДокДата': '2021-09-29',
                      'ИспДокНомер': '5-2492/2021',
                      'ИспДокТип': 'Акт по делу об административном '
                                   'правонарушении',
                      'ИспПрДата': '2022-04-13',
                      'ИспПрНомер': '128395/22/78019-ИП',
                      'ОстЗадолж': 200000.0,
                      'ПредмИсп': 'Штраф как вид наказания по делам об АП, '
                                  'назначенный судом (за исключением дел по '
                                  'протоколам ФССП)',
                      'СудПристАдрес': '191028, Россия, г. Санкт-Петербург, '
                                       'ул. Кирочная, 10,',
                      'СудПристНаим': 'Отдел судебных приставов по '
                                      'Центральному району',
                      'СумДолг': 200000.0},
                     {'ДолжАдрес': 'САНКТ - ПЕТЕРБУРГ, 191144, ЛИТ. А Г, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11',
                      'ДолжНаим': 'БАНК ВТБ (ПАО)',
                      'ИспДокДата': '2022-02-14',
                      'ИспДокНомер': '66RS0001#2-7461/2021#2',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-04-13',
                      'ИспПрНомер': '65381/22/77053-ИП',
                      'ОстЗадолж': 600.0,
                      'ПредмИсп': 'Госпошлина, присужденная судом',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 600.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, Г. САНКТ-ПЕТЕРБУРГ, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11 ЛИТ. А',
                      'ДолжНаим': 'БАНК ВТБ (ПАО)',
                      'ИспДокДата': '2022-02-11',
                      'ИспДокНомер': 'ВС № 099590139',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-04-12',
                      'ИспПрНомер': '62256/22/77053-ИП',
                      'ОстЗадолж': 0.0,
                      'ПредмИсп': 'Иные взыскания имущественного характера в '
                                  'пользу физических и юридических лиц',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': 'ЛИТ. А, 191144, САНКТ-ПЕТЕРБУРГ Г, '
                                   'ДЕГТЯРНЫЙ ПЕРЕУЛОК, 11',
                      'ДолжНаим': 'БАНК ВТБ (ПУБЛИЧНОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО)',
                      'ИспДокДата': '2022-04-05',
                      'ИспДокНомер': '27RS0001#2-1113/2020#8',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-04-08',
                      'ИспПрНомер': '59476/22/77053-ИП',
                      'ОстЗадолж': 19974.32,
                      'ПредмИсп': 'Госпошлина, присужденная судом',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 19974.32},
                     {'ДолжАдрес': '191144, РОССИЯ, Г. САНКТ-ПЕТЕРБУРГ, ПЕР. '
                                   'ДЕГТЯРНЫЙ, Д. 11, Л. А',
                      'ДолжНаим': 'БАНК ВТБ (ПАО)',
                      'ИспДокДата': '2022-02-24',
                      'ИспДокНомер': 'ФС № 037691619',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-04-05',
                      'ИспПрНомер': '57425/22/77053-ИП',
                      'ОстЗадолж': 196145.6,
                      'ПредмИсп': 'Иные взыскания имущественного характера в '
                                  'пользу физических и юридических лиц',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, Г. САНКТ-ПЕТЕРБУРГ, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11 ЛИТ. А',
                      'ДолжНаим': 'БАНК ВТБ (ПАО)',
                      'ИспДокДата': '2022-01-20',
                      'ИспДокНомер': 'ФС № 031280037',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-03-25',
                      'ИспПрНомер': '47324/22/77053-ИП',
                      'ОстЗадолж': 0.0,
                      'ПредмИсп': 'Судебные штрафы, наложенные в порядке гл. '
                                  '11 АПК РФ (иной администратор дохода с '
                                  'кодом главы по КБК кроме 322)',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': '191144, 78, ДЕГТЯРНЫЙ ПЕР',
                      'ДолжНаим': 'БАНК ВТБ (ПАО)',
                      'ИспДокДата': '2022-03-21',
                      'ИспДокНомер': '0356043010121100602032479',
                      'ИспДокТип': 'Акт по делу об административном '
                                   'правонарушении',
                      'ИспПрДата': '2022-03-24',
                      'ИспПрНомер': '107024/22/78019-ИП',
                      'ОстЗадолж': 3000.0,
                      'ПредмИсп': 'Штраф иного органа',
                      'СудПристАдрес': '191028, Россия, г. Санкт-Петербург, '
                                       'ул. Кирочная, 10,',
                      'СудПристНаим': 'Отдел судебных приставов по '
                                      'Центральному району',
                      'СумДолг': 3000.0},
                     {'ДолжАдрес': '350915, 23, КРАСНОДАР, КРАСНОАРМЕЙСКАЯ, 43',
                      'ДолжНаим': 'ВТБ (ПАО) 1027739609391',
                      'ИспДокДата': '2020-06-26',
                      'ИспДокНомер': '18810123200626167210',
                      'ИспДокТип': 'Акт по делу об административном '
                                   'правонарушении',
                      'ИспПрДата': '2022-03-18',
                      'ИспПрНомер': '99130/22/77053-ИП',
                      'ОстЗадолж': 500.0,
                      'ПредмИсп': 'Штраф ГИБДД',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 10500.0},
                     {'ДолжАдрес': '350063, 23, КРАСНОДАР, КРАСНОАРМЕЙСКАЯ, 43 '
                                   '68',
                      'ДолжНаим': 'ВТБ (ПАО) 1027739609391',
                      'ИспДокДата': '2021-02-03',
                      'ИспДокНомер': '18810123210203061132',
                      'ИспДокТип': 'Акт по делу об административном '
                                   'правонарушении',
                      'ИспПрДата': '2022-03-18',
                      'ИспПрНомер': '130525/22/23088-ИП',
                      'ОстЗадолж': 5000.0,
                      'ПредмИсп': 'Штраф ГИБДД',
                      'СудПристАдрес': '350033, Россия, г. Краснодар, ул. '
                                       'Ставропольская, 45,',
                      'СудПристНаим': 'МРО по исполнению штрафов специально '
                                      'уполномоченных органов',
                      'СумДолг': 15000.0},
                     {'ДолжАдрес': '350063, 23, КРАСНОДАР, КРАСНОАРМЕЙСКАЯ, 43 '
                                   '68',
                      'ДолжНаим': 'ВТБ (ПАО) 1027739609391',
                      'ИспДокДата': '2021-02-02',
                      'ИспДокНомер': '18810123210202210118',
                      'ИспДокТип': 'Акт по делу об административном '
                                   'правонарушении',
                      'ИспПрДата': '2022-03-18',
                      'ИспПрНомер': '130570/22/23088-ИП',
                      'ОстЗадолж': 500.0,
                      'ПредмИсп': 'Штраф ГИБДД',
                      'СудПристАдрес': '350033, Россия, г. Краснодар, ул. '
                                       'Ставропольская, 45,',
                      'СудПристНаим': 'МРО по исполнению штрафов специально '
                                      'уполномоченных органов',
                      'СумДолг': 10500.0},
                     {'ДолжАдрес': '350063, 23, КРАСНОДАР, КРАСНОАРМЕЙСКАЯ, 43 '
                                   '68',
                      'ДолжНаим': 'ВТБ (ПАО) 1027739609391',
                      'ИспДокДата': '2021-02-02',
                      'ИспДокНомер': '18810123210202111071',
                      'ИспДокТип': 'Акт по делу об административном '
                                   'правонарушении',
                      'ИспПрДата': '2022-03-18',
                      'ИспПрНомер': '130637/22/23088-ИП',
                      'ОстЗадолж': 500.0,
                      'ПредмИсп': 'Штраф ГИБДД',
                      'СудПристАдрес': '350033, Россия, г. Краснодар, ул. '
                                       'Ставропольская, 45,',
                      'СудПристНаим': 'МРО по исполнению штрафов специально '
                                      'уполномоченных органов',
                      'СумДолг': 10500.0},
                     {'ДолжАдрес': '350063, 23, КРАСНОДАР, КРАСНОАРМЕЙСКАЯ, 43 '
                                   '68',
                      'ДолжНаим': 'ВТБ (ПАО) 1027739609391',
                      'ИспДокДата': '2021-02-05',
                      'ИспДокНомер': '18810123210205000602',
                      'ИспДокТип': 'Акт по делу об административном '
                                   'правонарушении',
                      'ИспПрДата': '2022-03-18',
                      'ИспПрНомер': '130638/22/23088-ИП',
                      'ОстЗадолж': 2000.0,
                      'ПредмИсп': 'Штраф ГИБДД',
                      'СудПристАдрес': '350033, Россия, г. Краснодар, ул. '
                                       'Ставропольская, 45,',
                      'СудПристНаим': 'МРО по исполнению штрафов специально '
                                      'уполномоченных органов',
                      'СумДолг': 12000.0},
                     {'ДолжАдрес': '350063, 23, КРАСНОДАР, КРАСНОАРМЕЙСКАЯ, 43 '
                                   '68',
                      'ДолжНаим': 'ВТБ (ПАО) 1027739609391',
                      'ИспДокДата': '2021-02-02',
                      'ИспДокНомер': '18810123210202206226',
                      'ИспДокТип': 'Акт по делу об административном '
                                   'правонарушении',
                      'ИспПрДата': '2022-03-18',
                      'ИспПрНомер': '130640/22/23088-ИП',
                      'ОстЗадолж': 500.0,
                      'ПредмИсп': 'Штраф ГИБДД',
                      'СудПристАдрес': '350033, Россия, г. Краснодар, ул. '
                                       'Ставропольская, 45,',
                      'СудПристНаим': 'МРО по исполнению штрафов специально '
                                      'уполномоченных органов',
                      'СумДолг': 10500.0},
                     {'ДолжАдрес': '350063, 23, КРАСНОДАР, КРАСНОАРМЕЙСКАЯ, 43 '
                                   '68',
                      'ДолжНаим': 'ВТБ (ПАО) 1027739609391',
                      'ИспДокДата': '2021-02-05',
                      'ИспДокНомер': '18810123210205034906',
                      'ИспДокТип': 'Акт по делу об административном '
                                   'правонарушении',
                      'ИспПрДата': '2022-03-18',
                      'ИспПрНомер': '130642/22/23088-ИП',
                      'ОстЗадолж': 500.0,
                      'ПредмИсп': 'Штраф ГИБДД',
                      'СудПристАдрес': '350033, Россия, г. Краснодар, ул. '
                                       'Ставропольская, 45,',
                      'СудПристНаим': 'МРО по исполнению штрафов специально '
                                      'уполномоченных органов',
                      'СумДолг': 10500.0},
                     {'ДолжАдрес': '350063, 23, КРАСНОДАР, КРАСНОАРМЕЙСКАЯ, 43 '
                                   '68',
                      'ДолжНаим': 'ВТБ (ПАО) 1027739609391',
                      'ИспДокДата': '2021-02-02',
                      'ИспДокНомер': '18810123210202111071',
                      'ИспДокТип': 'Акт по делу об административном '
                                   'правонарушении',
                      'ИспПрДата': '2022-03-18',
                      'ИспПрНомер': '99129/22/77053-ИП',
                      'ОстЗадолж': 500.0,
                      'ПредмИсп': 'Штраф ГИБДД',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 10500.0},
                     {'ДолжАдрес': '350063, 23, КРАСНОДАР, КРАСНОАРМЕЙСКАЯ, 43 '
                                   '68',
                      'ДолжНаим': 'ВТБ (ПАО) 1027739609391',
                      'ИспДокДата': '2021-02-05',
                      'ИспДокНомер': '18810123210205034906',
                      'ИспДокТип': 'Акт по делу об административном '
                                   'правонарушении',
                      'ИспПрДата': '2022-03-18',
                      'ИспПрНомер': '99126/22/77053-ИП',
                      'ОстЗадолж': 500.0,
                      'ПредмИсп': 'Штраф ГИБДД',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 10500.0},
                     {'ДолжАдрес': '350063, 23, КРАСНОДАР, КРАСНОАРМЕЙСКАЯ, 43 '
                                   '68',
                      'ДолжНаим': 'ВТБ (ПАО) 1027739609391',
                      'ИспДокДата': '2021-02-02',
                      'ИспДокНомер': '18810123210202206226',
                      'ИспДокТип': 'Акт по делу об административном '
                                   'правонарушении',
                      'ИспПрДата': '2022-03-18',
                      'ИспПрНомер': '99127/22/77053-ИП',
                      'ОстЗадолж': 500.0,
                      'ПредмИсп': 'Штраф ГИБДД',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 10500.0},
                     {'ДолжАдрес': '350063, 23, КРАСНОДАР, КРАСНОАРМЕЙСКАЯ, 43 '
                                   '68',
                      'ДолжНаим': 'ВТБ (ПАО) 1027739609391',
                      'ИспДокДата': '2021-02-05',
                      'ИспДокНомер': '18810123210205000602',
                      'ИспДокТип': 'Акт по делу об административном '
                                   'правонарушении',
                      'ИспПрДата': '2022-03-18',
                      'ИспПрНомер': '99128/22/77053-ИП',
                      'ОстЗадолж': 2000.0,
                      'ПредмИсп': 'Штраф ГИБДД',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 12000.0},
                     {'ДолжАдрес': '350063, 23, КРАСНОДАР, КРАСНОАРМЕЙСКАЯ, 43 '
                                   '68',
                      'ДолжНаим': 'ВТБ (ПАО) 1027739609391',
                      'ИспДокДата': '2021-02-02',
                      'ИспДокНомер': '18810123210202210118',
                      'ИспДокТип': 'Акт по делу об административном '
                                   'правонарушении',
                      'ИспПрДата': '2022-03-18',
                      'ИспПрНомер': '99131/22/77053-ИП',
                      'ОстЗадолж': 500.0,
                      'ПредмИсп': 'Штраф ГИБДД',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 10500.0},
                     {'ДолжАдрес': '350063, 23, КРАСНОДАР, КРАСНОАРМЕЙСКАЯ, 43 '
                                   '68',
                      'ДолжНаим': 'ВТБ (ПАО) 1027739609391',
                      'ИспДокДата': '2021-02-03',
                      'ИспДокНомер': '18810123210203061132',
                      'ИспДокТип': 'Акт по делу об административном '
                                   'правонарушении',
                      'ИспПрДата': '2022-03-18',
                      'ИспПрНомер': '99132/22/77053-ИП',
                      'ОстЗадолж': 5000.0,
                      'ПредмИсп': 'Штраф ГИБДД',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 15000.0},
                     {'ДолжАдрес': '350915, 23, КРАСНОДАР, КРАСНОАРМЕЙСКАЯ, 43',
                      'ДолжНаим': 'ВТБ (ПАО) 1027739609391',
                      'ИспДокДата': '2020-06-26',
                      'ИспДокНомер': '18810123200626167210',
                      'ИспДокТип': 'Акт по делу об административном '
                                   'правонарушении',
                      'ИспПрДата': '2022-03-18',
                      'ИспПрНомер': '130623/22/23088-ИП',
                      'ОстЗадолж': 500.0,
                      'ПредмИсп': 'Штраф ГИБДД',
                      'СудПристАдрес': '350033, Россия, г. Краснодар, ул. '
                                       'Ставропольская, 45,',
                      'СудПристНаим': 'МРО по исполнению штрафов специально '
                                      'уполномоченных органов',
                      'СумДолг': 10500.0},
                     {'ДолжАдрес': '191144, РОССИЯ, Г. САНКТ-ПЕТЕРБУРГ, ПЕР. '
                                   'ДЕГТЯРНЫЙ, Д. 11, Л. А',
                      'ДолжНаим': 'БАНК ВТБ (ПАО)',
                      'ИспДокДата': '2022-01-26',
                      'ИспДокНомер': 'ФС № 036574205',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-03-09',
                      'ИспПрНомер': '36142/22/77053-ИП',
                      'ОстЗадолж': 0.0,
                      'ПредмИсп': 'Иные взыскания имущественного характера в '
                                  'пользу физических и юридических лиц',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, Г. САНКТ-ПЕТЕРБУРГ, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11, ЛИТ. А',
                      'ДолжНаим': 'БАНК ВТБ ПАО',
                      'ИспДокДата': '2021-03-29',
                      'ИспДокНомер': 'ФС № 030651992',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-03-04',
                      'ИспПрНомер': '90541/22/78022-ИП',
                      'ОстЗадолж': 0.0,
                      'ПредмИсп': None,
                      'СудПристАдрес': '190000, Санкт-Петербург г, Большая '
                                       'Морская ул, 59',
                      'СудПристНаим': 'МОСП по ИОИП',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, Г. САНКТ-ПЕТЕРБУРГ, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11 ЛИТ. А',
                      'ДолжНаим': 'БАНКА ВТБ (ПАО)',
                      'ИспДокДата': '2021-11-15',
                      'ИспДокНомер': 'ФС № 035150057',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-02-25',
                      'ИспПрНомер': '28809/22/77053-ИП',
                      'ОстЗадолж': 300.0,
                      'ПредмИсп': 'Госпошлина, присужденная судом',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 300.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, Г. САНКТ-ПЕТЕРБУРГ, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11, ЛИТ. А',
                      'ДолжНаим': 'БАНК ВТБ ПАО',
                      'ИспДокДата': '2021-11-08',
                      'ИспДокНомер': 'ВС № 094712131',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-02-25',
                      'ИспПрНомер': '67919/22/77053-ИП',
                      'ОстЗадолж': 27719.6,
                      'ПредмИсп': 'Иные взыскания имущественного характера в '
                                  'пользу физических и юридических лиц',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 27719.6},
                     {'ДолжАдрес': 'ЛИТЕР А, 191144, САНКТ-ПЕТЕРБУРГ Г, '
                                   'ДЕГТЯРНЫЙ ПЕРЕУЛОК, 11',
                      'ДолжНаим': 'БАНК ВТБ (ПУБЛИЧНОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО)',
                      'ИспДокДата': '2022-01-26',
                      'ИспДокНомер': '66RS0006#2-4011/2018#2',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-02-15',
                      'ИспПрНомер': '54107/22/78019-ИП',
                      'ОстЗадолж': 300.0,
                      'ПредмИсп': 'Госпошлина, присужденная судом',
                      'СудПристАдрес': '191028, Россия, г. Санкт-Петербург, '
                                       'ул. Кирочная, 10,',
                      'СудПристНаим': 'Отдел судебных приставов по '
                                      'Центральному району',
                      'СумДолг': 300.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, Г. САНКТ-ПЕТЕРБУРГ, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11, ЛИТ. А',
                      'ДолжНаим': 'ПАО "БАНК ВТБ"',
                      'ИспДокДата': '2021-12-27',
                      'ИспДокНомер': 'ФС № 039602761',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-02-14',
                      'ИспПрНомер': '90529/22/78022-ИП',
                      'ОстЗадолж': 0.0,
                      'ПредмИсп': None,
                      'СудПристАдрес': '190000, Санкт-Петербург г, Большая '
                                       'Морская ул, 59',
                      'СудПристНаим': 'МОСП по ИОИП',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, Г. САНКТ-ПЕТЕРБУРГ, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11 ЛИТ. А',
                      'ДолжНаим': 'БАНКА ВТБ (ПАО)',
                      'ИспДокДата': '2021-12-27',
                      'ИспДокНомер': 'ФС № 032431693',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-02-12',
                      'ИспПрНомер': '21546/22/77053-ИП',
                      'ОстЗадолж': 4459.0,
                      'ПредмИсп': 'Госпошлина, присужденная судом',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 4459.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, Г. САНКТ-ПЕТЕРБУРГ, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11, ЛИТ. А',
                      'ДолжНаим': 'БАНК ВТБ ПАО',
                      'ИспДокДата': '2021-12-03',
                      'ИспДокНомер': 'ФС № 030085455',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-02-09',
                      'ИспПрНомер': '60707/22/78019-ИП',
                      'ОстЗадолж': 0.0,
                      'ПредмИсп': None,
                      'СудПристАдрес': '191028, Россия, г. Санкт-Петербург, '
                                       'ул. Кирочная, 10,',
                      'СудПристНаим': 'Отдел судебных приставов по '
                                      'Центральному району',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, Г. САНКТ-ПЕТЕРБУРГ, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11, ЛИТ. А',
                      'ДолжНаим': 'БАНК ВТБ ПАО',
                      'ИспДокДата': '2021-12-09',
                      'ИспДокНомер': 'ФС № 037690959',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-02-09',
                      'ИспПрНомер': '90537/22/78022-ИП',
                      'ОстЗадолж': 0.0,
                      'ПредмИсп': None,
                      'СудПристАдрес': '190000, Санкт-Петербург г, Большая '
                                       'Морская ул, 59',
                      'СудПристНаим': 'МОСП по ИОИП',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, Г. САНКТ-ПЕТЕРБУРГ, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11 ЛИТ. А',
                      'ДолжНаим': 'БАНКА ВТБ (ПАО)',
                      'ИспДокДата': '2019-05-22',
                      'ИспДокНомер': 'ВС № 078431918',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-02-07',
                      'ИспПрНомер': '67916/22/77053-ИП',
                      'ОстЗадолж': 1232.61,
                      'ПредмИсп': 'Госпошлина, присужденная судом',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 1232.61},
                     {'ДолжАдрес': 'РОССИЯ, 191144, Г. САНКТ-ПЕТЕРБУРГ, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11 ЛИТ. А',
                      'ДолжНаим': 'БАНКА ВТБ (ПАО)',
                      'ИспДокДата': '2021-12-02',
                      'ИспДокНомер': 'ВС № 097387941',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-02-07',
                      'ИспПрНомер': '67909/22/77053-ИП',
                      'ОстЗадолж': 2276.0,
                      'ПредмИсп': 'Госпошлина, присужденная судом',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 2276.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, Г. САНКТ-ПЕТЕРБУРГ, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11 ЛИТ. А',
                      'ДолжНаим': 'БАНКА ВТБ (ПАО)',
                      'ИспДокДата': '2021-11-22',
                      'ИспДокНомер': 'ФС № 033796064',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-02-07',
                      'ИспПрНомер': '67915/22/77053-ИП',
                      'ОстЗадолж': 0.63,
                      'ПредмИсп': 'Госпошлина, присужденная судом',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 0.63},
                     {'ДолжАдрес': 'РОССИЯ, 191144, Г. САНКТ-ПЕТЕРБУРГ, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11 ЛИТ. А',
                      'ДолжНаим': 'БАНКА ВТБ (ПАО)',
                      'ИспДокДата': '2021-11-30',
                      'ИспДокНомер': 'ФС № 025503615',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-02-07',
                      'ИспПрНомер': '67917/22/77053-ИП',
                      'ОстЗадолж': 300.0,
                      'ПредмИсп': 'Госпошлина, присужденная судом',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 300.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, Г. САНКТ-ПЕТЕРБУРГ, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11, ЛИТ. А',
                      'ДолжНаим': 'БАНК ВТБ ПАО',
                      'ИспДокДата': '2022-01-14',
                      'ИспДокНомер': 'ФС № 038217190',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-02-07',
                      'ИспПрНомер': '67912/22/77053-ИП',
                      'ОстЗадолж': 300.0,
                      'ПредмИсп': 'Госпошлина, присужденная судом',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 300.0},
                     {'ДолжАдрес': '656043, 22, БАРНАУЛ Г, КРАСНОАРМЕЙСКИЙ '
                                   'ПР-КТ, 10',
                      'ДолжНаим': 'БАНК ВТБ (ПАО) 1027739609391',
                      'ИспДокДата': '2020-06-16',
                      'ИспДокНомер': '18810122200616021194',
                      'ИспДокТип': 'Акт по делу об административном '
                                   'правонарушении',
                      'ИспПрДата': '2022-02-01',
                      'ИспПрНомер': '10660/22/22020-ИП',
                      'ОстЗадолж': 500.0,
                      'ПредмИсп': 'Штраф ГИБДД',
                      'СудПристАдрес': 'Г. БАРНАУЛ, УЛ. ПУШКИНА, 17Б, 656056',
                      'СудПристНаим': 'ОСП Центрального района г.Барнаула',
                      'СумДолг': 500.0},
                     {'ДолжАдрес': '656043, 22, БАРНАУЛ Г, КРАСНОАРМЕЙСКИЙ '
                                   'ПР-КТ, 10',
                      'ДолжНаим': 'БАНК ВТБ (ПАО) 1027739609391',
                      'ИспДокДата': '2020-06-17',
                      'ИспДокНомер': '18810122200617071918',
                      'ИспДокТип': 'Акт по делу об административном '
                                   'правонарушении',
                      'ИспПрДата': '2022-02-01',
                      'ИспПрНомер': '99104/22/77053-ИП',
                      'ОстЗадолж': 500.0,
                      'ПредмИсп': 'Штраф ГИБДД',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 500.0},
                     {'ДолжАдрес': '656043, 22, БАРНАУЛ Г, КРАСНОАРМЕЙСКИЙ '
                                   'ПР-КТ, 10',
                      'ДолжНаим': 'БАНК ВТБ (ПАО) 1027739609391',
                      'ИспДокДата': '2020-06-16',
                      'ИспДокНомер': '18810122200616021194',
                      'ИспДокТип': 'Акт по делу об административном '
                                   'правонарушении',
                      'ИспПрДата': '2022-02-01',
                      'ИспПрНомер': '99103/22/77053-ИП',
                      'ОстЗадолж': 500.0,
                      'ПредмИсп': 'Штраф ГИБДД',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 500.0},
                     {'ДолжАдрес': '656043, 22, БАРНАУЛ Г, КРАСНОАРМЕЙСКИЙ '
                                   'ПР-КТ, 10',
                      'ДолжНаим': 'БАНК ВТБ (ПАО) 1027739609391',
                      'ИспДокДата': '2020-06-17',
                      'ИспДокНомер': '18810122200617071918',
                      'ИспДокТип': 'Акт по делу об административном '
                                   'правонарушении',
                      'ИспПрДата': '2022-02-01',
                      'ИспПрНомер': '10662/22/22020-ИП',
                      'ОстЗадолж': 500.0,
                      'ПредмИсп': 'Штраф ГИБДД',
                      'СудПристАдрес': 'Г. БАРНАУЛ, УЛ. ПУШКИНА, 17Б, 656056',
                      'СудПристНаим': 'ОСП Центрального района г.Барнаула',
                      'СумДолг': 500.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, Г. САНКТ-ПЕТЕРБУРГ, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11, КОРПА',
                      'ДолжНаим': 'БАНК ВТБ (ПАО)',
                      'ИспДокДата': '2021-07-30',
                      'ИспДокНомер': 'ФС № 037140161',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-01-26',
                      'ИспПрНомер': '90542/22/78022-ИП',
                      'ОстЗадолж': 0.0,
                      'ПредмИсп': None,
                      'СудПристАдрес': '190000, Санкт-Петербург г, Большая '
                                       'Морская ул, 59',
                      'СудПристНаим': 'МОСП по ИОИП',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, Г. САНКТ-ПЕТЕРБУРГ, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11, КОРПА',
                      'ДолжНаим': 'БАНК ВТБ (ПАО)',
                      'ИспДокДата': '2021-12-28',
                      'ИспДокНомер': 'ФС № 032631298',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-01-25',
                      'ИспПрНомер': '90544/22/78022-ИП',
                      'ОстЗадолж': 0.0,
                      'ПредмИсп': None,
                      'СудПристАдрес': '190000, Санкт-Петербург г, Большая '
                                       'Морская ул, 59',
                      'СудПристНаим': 'МОСП по ИОИП',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, САНКТ-ПЕТЕРБУРГ Г, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11, КОРПА',
                      'ДолжНаим': 'БАНК ВТБ ПАО',
                      'ИспДокДата': '2021-11-27',
                      'ИспДокНомер': '037654630',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-01-14',
                      'ИспПрНомер': '67911/22/77053-ИП',
                      'ОстЗадолж': 0.0,
                      'ПредмИсп': 'Госпошлина, присужденная судом',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, Г. САНКТ-ПЕТЕРБУРГ, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11 ЛИТ. А',
                      'ДолжНаим': 'БАНКА ВТБ (ПАО)',
                      'ИспДокДата': '2021-11-11',
                      'ИспДокНомер': 'ФС № 037645396',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-01-13',
                      'ИспПрНомер': '67910/22/77053-ИП',
                      'ОстЗадолж': 7888.0,
                      'ПредмИсп': 'Госпошлина, присужденная судом',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 7888.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, Г. САНКТ-ПЕТЕРБУРГ, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11 ЛИТ. А',
                      'ДолжНаим': 'БАНКА ВТБ (ПАО)',
                      'ИспДокДата': '2021-09-14',
                      'ИспДокНомер': 'ФС № 024461757',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-01-13',
                      'ИспПрНомер': '67875/22/77053-ИП',
                      'ОстЗадолж': 2000.0,
                      'ПредмИсп': 'Госпошлина, присужденная судом',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 2000.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, Г. САНКТ-ПЕТЕРБУРГ, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11 ЛИТ. А',
                      'ДолжНаим': 'БАНКА ВТБ (ПАО)',
                      'ИспДокДата': '2021-11-12',
                      'ИспДокНомер': 'ФС № 038230538',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-01-13',
                      'ИспПрНомер': '67945/22/77053-ИП',
                      'ОстЗадолж': 9000.0,
                      'ПредмИсп': 'Госпошлина, присужденная судом',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 9000.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, Г. САНКТ-ПЕТЕРБУРГ, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11, ЛИТ. А',
                      'ДолжНаим': 'БАНК ВТБ ПАО',
                      'ИспДокДата': '2021-07-02',
                      'ИспДокНомер': 'ФС № 021196993',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2022-01-13',
                      'ИспПрНомер': '67946/22/77053-ИП',
                      'ОстЗадолж': 150000.0,
                      'ПредмИсп': 'Иные взыскания имущественного характера в '
                                  'пользу физических и юридических лиц',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 150000.0},
                     {'ДолжАдрес': '107031, 77, МОСКВА Г, КУЗНЕЦКИЙ МОСТ, 17',
                      'ДолжНаим': 'ФИЛИАЛ N 7701 БАНКА ВТБ (ПАО) В Г. МОСКВЕ '
                                  '1027739609391',
                      'ИспДокДата': '2021-07-13',
                      'ИспДокНомер': '18810150210713378646',
                      'ИспДокТип': 'Акт по делу об административном '
                                   'правонарушении',
                      'ИспПрДата': '2022-01-11',
                      'ИспПрНомер': '213685/21/77053-ИП',
                      'ОстЗадолж': 0.0,
                      'ПредмИсп': 'Штраф ГИБДД',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': 'ЛИТ. А, 191144, САНКТ-ПЕТЕРБУРГ Г, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11',
                      'ДолжНаим': 'ПАО БАНК ВТБ',
                      'ИспДокДата': '2021-11-30',
                      'ИспДокНомер': '66RS0001#2-7293/2021#1',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2021-12-30',
                      'ИспПрНомер': '212599/21/77053-ИП',
                      'ОстЗадолж': 300.0,
                      'ПредмИсп': 'Госпошлина, присужденная судом',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 300.0},
                     {'ДолжАдрес': '191144, САНКТ-ПЕТЕРБУРГ Г, ДЕГТЯРНЫЙ '
                                   'ПЕРЕУЛОК, 11. ЛИТ. А',
                      'ДолжНаим': 'БАНК ВТБ (ПУБЛИЧНОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО)',
                      'ИспДокДата': '2021-11-19',
                      'ИспДокНомер': 'ФС038707739',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2021-12-30',
                      'ИспПрНомер': '206992/21/77053-ИП',
                      'ОстЗадолж': 4035.0,
                      'ПредмИсп': 'Госпошлина, присужденная судом',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 4035.0},
                     {'ДолжАдрес': '107031, 77, МОСКВА Г, КУЗНЕЦКИЙ МОСТ, 17',
                      'ДолжНаим': 'ФИЛИАЛ N7701 БАНКА ВТБ (ПАО) В Г. МОСКВЕ '
                                  '1027739609391',
                      'ИспДокДата': '2021-09-01',
                      'ИспДокНомер': '18810578210901313560',
                      'ИспДокТип': 'Акт по делу об административном '
                                   'правонарушении',
                      'ИспПрДата': '2021-12-27',
                      'ИспПрНомер': '208065/21/77053-ИП',
                      'ОстЗадолж': 0.0,
                      'ПредмИсп': 'Штраф ГИБДД',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, Г. САНКТ-ПЕТЕРБУРГ, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11, ЛИТЕР А',
                      'ДолжНаим': 'ПАО БАНК ВТБ',
                      'ИспДокДата': '2021-12-08',
                      'ИспДокНомер': '77053/21/1147301',
                      'ИспДокТип': 'Постановление судебного '
                                   'пристава-исполнителя',
                      'ИспПрДата': '2021-12-14',
                      'ИспПрНомер': '202795/21/77053-ИП',
                      'ОстЗадолж': 0.0,
                      'ПредмИсп': 'Исполнительский сбор',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 11880.56},
                     {'ДолжАдрес': 'РОССИЯ, 191144, Г. САНКТ-ПЕТЕРБУРГ, '
                                   'ДЕГТЯРНЫЙ ПР-КТ, 11, ЛИТ. А',
                      'ДолжНаим': 'БАНК ВТБ (ПАО)',
                      'ИспДокДата': '2020-07-24',
                      'ИспДокНомер': 'ФС № 022298557',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2021-12-10',
                      'ИспПрНомер': '208976/21/77053-ИП',
                      'ОстЗадолж': 868.39,
                      'ПредмИсп': 'Госпошлина, присужденная судом',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 868.39},
                     {'ДолжАдрес': 'РОССИЯ, 191144, Г. САНКТ-ПЕТЕРБУРГ, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11 ЛИТ. А',
                      'ДолжНаим': 'БАНКА ВТБ (ПАО)',
                      'ИспДокДата': '2021-01-19',
                      'ИспДокНомер': 'ФС № 036653969',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2021-12-10',
                      'ИспПрНомер': '211200/21/77053-ИП',
                      'ОстЗадолж': 0.0,
                      'ПредмИсп': 'Иные взыскания имущественного характера в '
                                  'пользу бюджетов Российской Федерации',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 0.0},
                     {'ДолжАдрес': 'РОССИЯ, 191144, Г. САНКТ-ПЕТЕРБУРГ, '
                                   'ДЕГТЯРНЫЙ ПЕР, 11 ЛИТ. А',
                      'ДолжНаим': 'БАНКА ВТБ (ПАО)',
                      'ИспДокДата': '2021-02-16',
                      'ИспДокНомер': 'ФС № 028658238',
                      'ИспДокТип': 'Исполнительный лист',
                      'ИспПрДата': '2021-12-10',
                      'ИспПрНомер': '208986/21/77053-ИП',
                      'ОстЗадолж': 1848.54,
                      'ПредмИсп': 'Госпошлина, присужденная судом',
                      'СудПристАдрес': '129090, Россия, г. Москва, пер. '
                                       'Коптельский 1-й, 14/16, 2,',
                      'СудПристНаим': 'ОСП по Центральному АО №1',
                      'СумДолг': 1848.54}],
          'ОбщКолич': 139,
          'ОбщСум': 3054541.49,
          'ОстЗадолж': 2868639.93,
          'СтрВсего': 2,
          'СтрТекущ': 1},
 'meta': {'status': 'ok', 'today_request_count': 19}}

json_file = {'data': {'ДатаВып': '2022-02-18',
          'ДатаОГРН': '2016-02-29',
          'ДатаРег': '2016-02-29',
          'ДержРеестрАО': {},
          'ДисквЛица': False,
          'ИНН': '5047181263',
          'КПП': '774301001',
          'Контакты': {'ВебСайт': None, 'Емэйл': [], 'Тел': ['+74955000178']},
          'Лиценз': [],
          'МассРуковод': False,
          'МассУчред': False,
          'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "БИОН"',
          'НаимСокр': 'ООО БИОН',
          'Налоги': {},
          'НедобПост': False,
          'ОГРН': '1165047052202',
          'ОКАТО': {'Код': '45277577000', 'Наим': 'Западное Дегунино'},
          'ОКВЭД': {'Версия': '2014',
                    'Код': '46.51',
                    'Наим': 'Торговля оптовая компьютерами, периферийными '
                            'устройствами к компьютерам и программным '
                            'обеспечением'},
          'ОКВЭДДоп': [{'Версия': '2014',
                        'Код': '33.20',
                        'Наим': 'Монтаж промышленных машин и оборудования'},
                       {'Версия': '2014',
                        'Код': '46.14.1',
                        'Наим': 'Деятельность агентов по оптовой торговле '
                                'вычислительной техникой, телекоммуникационным '
                                'оборудованием и прочим офисным оборудованием'},
                       {'Версия': '2014',
                        'Код': '46.43',
                        'Наим': 'Торговля оптовая бытовыми электротоварами'},
                       {'Версия': '2014',
                        'Код': '46.49.3',
                        'Наим': 'Торговля оптовая книгами, газетами и '
                                'журналами, писчебумажными и канцелярскими '
                                'товарами'},
                       {'Версия': '2014',
                        'Код': '46.66',
                        'Наим': 'Торговля оптовая прочей офисной техникой и '
                                'оборудованием'},
                       {'Версия': '2014',
                        'Код': '47.43',
                        'Наим': 'Торговля розничная аудио- и видеотехникой в '
                                'специализированных магазинах'},
                       {'Версия': '2014',
                        'Код': '47.54',
                        'Наим': 'Торговля розничная бытовыми электротоварами в '
                                'специализированных магазинах'},
                       {'Версия': '2014',
                        'Код': '47.91.2',
                        'Наим': 'Торговля розничная, осуществляемая '
                                'непосредственно при помощи '
                                'информационно-коммуникационной сети Интернет'},
                       {'Версия': '2014',
                        'Код': '47.91.3',
                        'Наим': 'Торговля розничная через Интернет-аукционы'},
                       {'Версия': '2014',
                        'Код': '47.91.4',
                        'Наим': 'Торговля розничная, осуществляемая '
                                'непосредственно при помощи телевидения, '
                                'радио, телефона'},
                       {'Версия': '2014',
                        'Код': '52.10',
                        'Наим': 'Деятельность по складированию и хранению'},
                       {'Версия': '2014',
                        'Код': '52.29',
                        'Наим': 'Деятельность вспомогательная прочая, '
                                'связанная с перевозками'},
                       {'Версия': '2014',
                        'Код': '62.01',
                        'Наим': 'Разработка компьютерного программного '
                                'обеспечения'},
                       {'Версия': '2014',
                        'Код': '62.02',
                        'Наим': 'Деятельность консультативная и работы в '
                                'области компьютерных технологий'},
                       {'Версия': '2014',
                        'Код': '62.09',
                        'Наим': 'Деятельность, связанная с использованием '
                                'вычислительной техники и информационных '
                                'технологий, прочая'},
                       {'Версия': '2014',
                        'Код': '63.11',
                        'Наим': 'Деятельность по обработке данных, '
                                'предоставление услуг по размещению информации '
                                'и связанная с этим деятельность'},
                       {'Версия': '2014',
                        'Код': '63.11.1',
                        'Наим': 'Деятельность по созданию и использованию баз '
                                'данных и информационных ресурсов'},
                       {'Версия': '2014',
                        'Код': '68.20',
                        'Наим': 'Аренда и управление собственным или '
                                'арендованным недвижимым имуществом'},
                       {'Версия': '2014',
                        'Код': '68.32',
                        'Наим': 'Управление недвижимым имуществом за '
                                'вознаграждение или на договорной основе'},
                       {'Версия': '2014',
                        'Код': '70.22',
                        'Наим': 'Консультирование по вопросам коммерческой '
                                'деятельности и управления'},
                       {'Версия': '2014',
                        'Код': '73.20',
                        'Наим': 'Исследование конъюнктуры рынка и изучение '
                                'общественного мнения'},
                       {'Версия': '2014',
                        'Код': '77.39.1',
                        'Наим': 'Аренда и лизинг прочих сухопутных '
                                'транспортных средств и оборудования'},
                       {'Версия': '2014',
                        'Код': '95.11',
                        'Наим': 'Ремонт компьютеров и периферийного '
                                'компьютерного оборудования'},
                       {'Версия': '2014',
                        'Код': '95.22.1',
                        'Наим': 'Ремонт бытовой техники'}],
          'ОКОГУ': {'Код': '4210011',
                    'Наим': 'Хозяйственные общества и товарищества с участием '
                            'иностранных юридических и (или) физических лиц, а '
                            'также лиц без гражданства'},
          'ОКОПФ': {'Код': '12300',
                    'Наим': 'Общества с ограниченной ответственностью'},
          'ОКПО': '00605915',
          'ОКТМО': {'Код': '45340000000',
                    'Наим': 'муниципальный округ Западное Дегунино'},
          'ОКФС': {'Код': '34',
                   'Наим': 'Совместная частная и иностранная собственность'},
          'Подразд': {},
          'Правопредш': [],
          'Правопреем': [],
          'РМСП': {},
          'РегПФР': {'ДатаРег': '2019-07-12',
                     'КодОрг': '087208',
                     'НаимОрг': 'Государственное учреждение - Главное '
                                'Управление Пенсионного фонда РФ №5 по г. '
                                'Москве и Московской области муниципальный '
                                'район Западное Дегунино г. Москвы',
                     'РегНомер': '087208015129'},
          'РегФНС': {'АдресОрг': '125373, г. Москва, Походный проезд, '
                                 'домовладение 3, стр. 2',
                     'КодОрг': '7746',
                     'НаимОрг': 'Межрайонная инспекция Федеральной налоговой '
                                'службы №46 по г. Москве'},
          'РегФСС': {'ДатаРег': '2019-07-10',
                     'КодОрг': '7720',
                     'НаимОрг': 'Филиал №20 Государственного учреждения - '
                                'Московского регионального отделения Фонда '
                                'социального страхования Российской Федерации',
                     'РегНомер': '504301643077201'},
          'Регион': {'Код': '77', 'Наим': 'Москва'},
          'Руковод': [{'ВидДолжн': 'РУКОВОДИТЕЛЬ ЮРИДИЧЕСКОГО ЛИЦА',
                       'ДисквЛицо': False,
                       'ИНН': '771907893249',
                       'МассРуковод': False,
                       'НаимДолжн': 'ДИРЕКТОР',
                       'Недост': False,
                       'СвязРуковод': ['1067761785442'],
                       'СвязУчред': [],
                       'ФИО': 'Бударина Ирина Александровна'}],
          'СЧР': None,
          'СвязУпрОрг': [],
          'СвязУчред': [],
          'Статус': {'Код': '001', 'Наим': 'Действует'},
          'УпрОрг': {},
          'УстКап': {'Сумма': 200000, 'Тип': 'УСТАВНЫЙ КАПИТАЛ'},
          'Учред': {'ИнОрг': [],
                    'ПИФ': [],
                    'РФ': [],
                    'РосОрг': [],
                    'ФЛ': [{'Доля': {'Номинал': 10000.0, 'Процент': 5.0},
                            'ИНН': '773718040200',
                            'Недост': False,
                            'СвязРуковод': [],
                            'СвязУчред': [],
                            'ФИО': 'Ишкова Марина Ивановна'},
                           {'Доля': {'Номинал': 48000.0, 'Процент': 24.0},
                            'ИНН': '771700459518',
                            'Недост': False,
                            'СвязРуковод': ['1027739099783', '1035005525741'],
                            'СвязУчред': ['1037722024526',
                                          '1027739099783',
                                          '1027739082843',
                                          '1027739021155'],
                            'ФИО': 'Ковалев Алексей Юрьевич'},
                           {'Доля': {'Номинал': 48000.0, 'Процент': 24.0},
                            'ИНН': '771600669776',
                            'Недост': False,
                            'СвязРуковод': [],
                            'СвязУчред': ['1037722024526',
                                          '1027739099783',
                                          '1027739082843',
                                          '1027739021155'],
                            'ФИО': 'Смирнов Виктор Евгеньевич'},
                           {'Доля': {'Номинал': 47000.0, 'Процент': 23.5},
                            'ИНН': '771608958152',
                            'Недост': False,
                            'СвязРуковод': [],
                            'СвязУчред': [],
                            'ФИО': 'Ковалева Людмила Ивановна'},
                           {'Доля': {'Номинал': 47000.0, 'Процент': 23.5},
                            'ИНН': '771607061120',
                            'Недост': False,
                            'СвязРуковод': [],
                            'СвязУчред': [],
                            'ФИО': 'Смирнова Галина Владимировна'}]},
          'ЮрАдрес': {'АдресРФ': '125599, г. Москва, ул. Бусиновская Горка, д. '
                                 '2, стр. 2, этаж 6 пом. XIII комната 1',
                      'ИдГАР': None,
                      'НасПункт': 'г. Москва',
                      'Недост': False}},
 'meta': {'status': 'ok', 'today_request_count': 3}}




json_2 = {'data': {'ОГРН': '5077746815988', 'ИНН': '7705793256', 'КПП': '770501001', 'ОКПО': None, 'ДатаРег': '2007-05-22', 'ДатаОГРН': '2007-05-22', 'НаимСокр': 'ООО "45-АЯ ПАРАЛЛЕЛЬ"', 'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "45-АЯ ПАРАЛЛЕЛЬ"', 'Статус': {'Код': '000', 'Наим': 'Не действует'}, 'Ликвид': {'Дата': '2011-08-08', 'Наим': 'Исключение из ЕГРЮЛ недействующего юридического лица'}, 'Регион': {'Код': '77', 'Наим': 'Москва'}, 'ЮрАдрес': {'НасПункт': 'г. Москва', 'АдресРФ': '115172, г. Москва, пер. Новоспасский, д. 7, стр. 1', 'ИдГАР': None, 'Недост': False}, 'ОКВЭД': {'Код': '45.2', 'Наим': 'Строительство зданий и сооружений', 'Версия': '2001'}, 'ОКВЭДДоп': [{'Код': '45.1', 'Наим': 'Подготовка строительного участка', 'Версия': '2001'}, {'Код': '45.3', 'Наим': 'Монтаж инженерного оборудования зданий и сооружений', 'Версия': '2001'}, {'Код': '45.4', 'Наим': 'Производство отделочных работ', 'Версия': '2001'}, {'Код': '45.5', 'Наим': 'Аренда строительных машин и оборудования с оператором', 'Версия': '2001'}, {'Код': '70.3', 'Наим': 'Предоставление посреднических услуг, связанных с недвижимым  имуществом', 'Версия': '2001'}], 'ОКОПФ': {'Код': '12300', 'Наим': 'Общества с ограниченной ответственностью'}, 'ОКФС': {}, 'ОКОГУ': {}, 'ОКАТО': {}, 'ОКТМО': {}, 'РегФНС': {'КодОрг': '7746', 'НаимОрг': 'Межрайонная инспекция Федеральной налоговой службы №46 по г. Москве', 'АдресОрг': '125373, г. Москва, Походный проезд, домовладение 3, стр. 2'}, 'РегПФР': {'ДатаРег': '2007-05-23', 'РегНомер': '087102068342', 'КодОрг': '087102', 'НаимОрг': 'Государственное учреждение - Главное Управление Пенсионного фонда РФ №10 Управление №2 по г. Москве и Московской области муниципальный район Таганский г. Москвы'}, 'РегФСС': {'ДатаРег': '2007-05-23', 'РегНомер': '773116126777311', 'КодОрг': '7731', 'НаимОрг': 'Филиал №31 Государственного учреждения - Московского регионального отделения Фонда социального страхования Российской Федерации'}, 'УстКап': {'Тип': 'УСТАВНЫЙ КАПИТАЛ', 'Сумма': 1000000}, 'УпрОрг': {}, 'Руковод': [{'ФИО': 'Благодатских Иван Александрович', 'ИНН': '773471038100', 'ВидДолжн': 'РУКОВОДИТЕЛЬ ЮРИДИЧЕСКОГО ЛИЦА', 'НаимДолжн': 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР', 'Недост': False, 'МассРуковод': False, 'ДисквЛицо': False, 'СвязРуковод': ['1147746000027', '5077746800082', '1087746613393'], 'СвязУчред': ['1115043005208', '1097746786521']}], 'Учред': {'ФЛ': [], 'РосОрг': [{'ОГРН': '5077746755191', 'ИНН': '7706657224', 'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "ФИНАНСПРОЕКТ-2"', 'Недост': False, 'Доля': {'Номинал': 600000.0, 'Процент': None}}, {'ОГРН': '1037739394550', 'ИНН': '7705403731', 'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "РОСЕЛИ"', 'Недост': False, 'Доля': {'Номинал': 400000.0, 'Процент': None}}], 'ИнОрг': [], 'ПИФ': [], 'РФ': []}, 'СвязУпрОрг': [], 'СвязУчред': [], 'ДержРеестрАО': {}, 'Лиценз': [], 'Подразд': {}, 'Правопредш': [], 'Правопреем': [], 'ДатаВып': '2022-01-04', 'Контакты': {}, 'Налоги': {}, 'РМСП': {}, 'СЧР': None, 'НедобПост': False, 'ДисквЛица': False, 'МассРуковод': False, 'МассУчред': False}, 'meta': {'status': 'ok', 'today_request_count': 10}}
json_speckabel = {'data': {'ДатаВып': '2021-12-31',
          'ДатаОГРН': '2002-10-03',
          'ДатаРег': '2002-10-03',
          'ДержРеестрАО': {},
          'ДисквЛица': False,
          'ИНН': '7701165130',
          'КПП': '771801001',
          'Контакты': {'ВебСайт': None,
                       'Емэйл': ['andr-lo@yandex.ru'],
                       'Тел': ['+74951342134',
                               '+74952683406',
                               '+74954623273',
                               '+74956030899',
                               '+74992680855',
                               '+78003332828']},
          'Лиценз': [{'ВидДеят': ['Конструирование и изготовление оборудования '
                                  'для ядерных установок, радиационных '
                                  'источников, пунктов хранения ядерных '
                                  'материалов и радиоактивных веществ, '
                                  'хранилищ радиоактивных отходов'],
                      'Дата': '2018-09-05',
                      'ЛицОрг': 'ЦЕНТРАЛЬНОЕ МЕЖРЕГИОНАЛЬНОЕ ТЕРРИТОРИАЛЬНОЕ '
                                'УПРАВЛЕНИЕ ПО НАДЗОРУ ЗА ЯДЕРНОЙ И '
                                'РАДИАЦИОННОЙ БЕЗОПАСНОСТЬЮ',
                      'Номер': 'АВ ЦО-12-101-10825'},
                     {'ВидДеят': ['Конструирование и изготовление оборудования '
                                  'для ядерных установок, радиационных '
                                  'источников, пунктов хранения ядерных '
                                  'материалов и радиоактивных веществ, '
                                  'хранилищ радиоактивных отходов'],
                      'Дата': '2018-09-05',
                      'ЛицОрг': 'ЦЕНТРАЛЬНОЕ МЕЖРЕГИОНАЛЬНОЕ ТЕРРИТОРИАЛЬНОЕ '
                                'УПРАВЛЕНИЕ ПО НАДЗОРУ ЗА ЯДЕРНОЙ И '
                                'РАДИАЦИОННОЙ БЕЗОПАСНОСТЬЮ',
                      'Номер': 'АВ ЦО-11-101-10826'}],
          'МассРуковод': False,
          'МассУчред': False,
          'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ НПП '
                      '"СПЕЦКАБЕЛЬ"',
          'НаимСокр': 'ООО НПП "СПЕЦКАБЕЛЬ"',
          'Налоги': {'ОсобРежим': [],
                     'СведУпл': [{'Наим': 'Транспортный налог',
                                  'Сумма': 50976.0},
                                 {'Наим': 'Налог на прибыль',
                                  'Сумма': 114294913.76},
                                 {'Наим': 'НЕНАЛОГОВЫЕ ДОХОДЫ, '
                                          'администрируемые налоговыми '
                                          'органами',
                                  'Сумма': 0.0},
                                 {'Наим': 'Страховые взносы на обязательное '
                                          'медицинское страхование работающего '
                                          'населения, зачисляемые в бюджет '
                                          'Федерального фонда обязательного '
                                          'медицинского страхования',
                                  'Сумма': 32694789.87},
                                 {'Наим': 'Страховые и другие взносы на '
                                          'обязательное пенсионное '
                                          'страхование, зачисляемые в '
                                          'Пенсионный фонд Российской '
                                          'Федерации',
                                  'Сумма': 111917568.07},
                                 {'Наим': 'Страховые взносы на обязательное '
                                          'социальное страхование на случай '
                                          'временной нетрудоспособности и в '
                                          'связи с материнством',
                                  'Сумма': 4613157.27},
                                 {'Наим': 'Налог на добавленную стоимость',
                                  'Сумма': 374452366.33},
                                 {'Наим': 'Налог на имущество организаций',
                                  'Сумма': 0.0}],
                     'СумНедоим': None,
                     'СумУпл': '638023771.30'},
          'НедобПост': False,
          'ОГРН': '1027739312281',
          'ОКАТО': {'Код': '45263564000', 'Наим': 'Гольяново'},
          'ОКВЭД': {'Версия': '2014',
                    'Код': '27.32',
                    'Наим': 'Производство прочих проводов и кабелей для '
                            'электронного и электрического оборудования'},
          'ОКВЭДДоп': [{'Версия': '2014',
                        'Код': '26.30',
                        'Наим': 'Производство коммуникационного оборудования'},
                       {'Версия': '2014',
                        'Код': '27.31',
                        'Наим': 'Производство волоконно-оптических кабелей'},
                       {'Версия': '2014',
                        'Код': '27.33',
                        'Наим': 'Производство электроустановочных изделий'},
                       {'Версия': '2014',
                        'Код': '30.30',
                        'Наим': 'Производство летательных аппаратов, включая '
                                'космические, и соответствующего оборудования'},
                       {'Версия': '2014',
                        'Код': '32.99',
                        'Наим': 'Производство прочих готовых изделий, не '
                                'включенных в другие группировки'},
                       {'Версия': '2014',
                        'Код': '33.13',
                        'Наим': 'Ремонт электронного и оптического '
                                'оборудования'},
                       {'Версия': '2014',
                        'Код': '33.14',
                        'Наим': 'Ремонт электрического оборудования'},
                       {'Версия': '2014',
                        'Код': '33.20',
                        'Наим': 'Монтаж промышленных машин и оборудования'},
                       {'Версия': '2014',
                        'Код': '46.12',
                        'Наим': 'Деятельность агентов по оптовой торговле '
                                'топливом, рудами, металлами и химическими '
                                'веществами'},
                       {'Версия': '2014',
                        'Код': '46.18',
                        'Наим': 'Деятельность агентов, специализирующихся на '
                                'оптовой торговле прочими отдельными видами '
                                'товаров'},
                       {'Версия': '2014',
                        'Код': '46.52',
                        'Наим': 'Торговля оптовая электронным и '
                                'телекоммуникационным оборудованием и его '
                                'запасными частями'},
                       {'Версия': '2014',
                        'Код': '46.69',
                        'Наим': 'Торговля оптовая прочими машинами и '
                                'оборудованием'},
                       {'Версия': '2014',
                        'Код': '47.91',
                        'Наим': 'Торговля розничная по почте или по '
                                'информационно-коммуникационной сети Интернет'},
                       {'Версия': '2014',
                        'Код': '47.99',
                        'Наим': 'Торговля розничная прочая вне магазинов, '
                                'палаток, рынков'},
                       {'Версия': '2014',
                        'Код': '71.11',
                        'Наим': 'Деятельность в области архитектуры'},
                       {'Версия': '2014',
                        'Код': '71.12',
                        'Наим': 'Деятельность в области инженерных изысканий, '
                                'инженерно-технического проектирования, '
                                'управления проектами строительства, '
                                'выполнения строительного контроля и '
                                'авторского надзора, предоставление '
                                'технических консультаций в этих областях'},
                       {'Версия': '2014',
                        'Код': '71.12.61',
                        'Наим': 'Деятельность в области технического '
                                'регулирования и стандартизации'},
                       {'Версия': '2014',
                        'Код': '72.19',
                        'Наим': 'Научные исследования и разработки в области '
                                'естественных и технических наук прочие'},
                       {'Версия': '2014',
                        'Код': '73.20.1',
                        'Наим': 'Исследование конъюнктуры рынка'},
                       {'Версия': '2014',
                        'Код': '74.90.6',
                        'Наим': 'Предоставление прочих технических '
                                'консультаций, деятельность консультантов, '
                                'кроме архитекторов, проектировщиков и '
                                'консультантов по управлению'}],
          'ОКОГУ': {'Код': '4210014',
                    'Наим': 'Организации, учрежденные юридическими лицами или '
                            'гражданами, или юридическими лицами и гражданами '
                            'совместно'},
          'ОКОПФ': {'Код': '12300',
                    'Наим': 'Общества с ограниченной ответственностью'},
          'ОКПО': '47273194',
          'ОКТМО': {'Код': '45305000000',
                    'Наим': 'муниципальный округ Гольяново'},
          'ОКФС': {'Код': '16', 'Наим': 'Частная собственность'},
          'Подразд': {},
          'Правопредш': [],
          'Правопреем': [],
          'РМСП': {},
          'РегПФР': {'ДатаРег': '2018-07-23',
                     'КодОрг': '087411',
                     'НаимОрг': 'Государственное учреждение - Главное '
                                'Управление Пенсионного фонда РФ №7 по г. '
                                'Москве и Московской области муниципальный '
                                'район Гольяново г. Москвы',
                     'РегНомер': '087411026387'},
          'РегФНС': {'АдресОрг': '125373, г. Москва, Походный проезд, '
                                 'домовладение 3, стр. 2',
                     'КодОрг': '7746',
                     'НаимОрг': 'Межрайонная инспекция Федеральной налоговой '
                                'службы №46 по г. Москве'},
          'РегФСС': {'ДатаРег': '2018-09-01',
                     'КодОрг': '7711',
                     'НаимОрг': 'Филиал №11 Государственного учреждения - '
                                'Московского регионального отделения Фонда '
                                'социального страхования Российской Федерации',
                     'РегНомер': '771210283977111'},
          'Регион': {'Код': '77', 'Наим': 'Москва'},
          'Руковод': [{'ВидДолжн': 'РУКОВОДИТЕЛЬ ЮРИДИЧЕСКОГО ЛИЦА',
                       'ДисквЛицо': False,
                       'ИНН': '770400350469',
                       'МассРуковод': False,
                       'НаимДолжн': 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР',
                       'Недост': False,
                       'СвязРуковод': ['1107746350645'],
                       'СвязУчред': ['1035005508086'],
                       'ФИО': 'Лобанов Андрей Васильевич'}],
          'СЧР': 364,
          'СвязУпрОрг': [],
          'СвязУчред': [{'ДатаРег': '2010-04-30',
                         'ИНН': '7715808737',
                         'КПП': '771801001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     '"ТОРГОВЫЙ ДОМ НПП "СПЕЦКАБЕЛЬ"',
                         'НаимСокр': 'ООО "ТД НПП "СПЕЦКАБЕЛЬ"',
                         'ОГРН': '1107746350645',
                         'ОКВЭД': 'Торговля оптовая прочими бытовыми товарами',
                         'РегионКод': '77',
                         'Статус': 'Действует',
                         'ЮрАдрес': '107497, г. Москва, ул. Бирюсинка, д. 6, '
                                    'корп. 9А, пом. 5 комната 1'},
                        {'ДатаРег': '2004-04-28',
                         'ИНН': '7709542711',
                         'КПП': '771801001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     '"ТРАСТ-ИНВЕСТ-ГЕО"',
                         'НаимСокр': 'ООО "ТРАСТ-ИНВЕСТ-ГЕО"',
                         'ОГРН': '1047796300804',
                         'ОКВЭД': 'Аренда и управление собственным или '
                                  'арендованным нежилым недвижимым имуществом',
                         'РегионКод': '77',
                         'Статус': 'Действует',
                         'ЮрАдрес': '107497, г. Москва, ул. Бирюсинка, д. 6, '
                                    'корп. 30'},
                        {'ДатаРег': '2004-09-28',
                         'ИНН': '5016012522',
                         'КПП': '501601001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     '"СПЕЦКАБЕЛЬ+"',
                         'НаимСокр': 'ООО "СПЕЦКАБЕЛЬ+"',
                         'ОГРН': '1045002952290',
                         'ОКВЭД': 'Производство электромонтажных работ',
                         'РегионКод': '50',
                         'Статус': 'Действует',
                         'ЮрАдрес': '141280, Московская область, г. Пушкино, '
                                    'г. Ивантеевка, Фабричный проезд, д. 1, '
                                    'литер Б7, пом. 15'},
                        {'ДатаРег': '2018-07-05',
                         'ИНН': '5038134683',
                         'КПП': '503801001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     '"УЧА"',
                         'НаимСокр': 'ООО "УЧА"',
                         'ОГРН': '1185050005513',
                         'ОКВЭД': 'Консультирование по вопросам коммерческой '
                                  'деятельности и управления',
                         'РегионКод': '50',
                         'Статус': 'Действует',
                         'ЮрАдрес': '141206, Московская область, г. Пушкино, '
                                    'ул. Заводская, стр. 7, эт/пом 3/11'},
                        {'ДатаРег': '2012-08-17',
                         'ИНН': '7721766387',
                         'КПП': '771801001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     '"СПЕЦ-РАДИО-СЕРВИС"',
                         'НаимСокр': 'ООО "СПЕЦ-РАДИО-СЕРВИС"',
                         'ОГРН': '1127746637644',
                         'ОКВЭД': 'Торговля оптовая прочими машинами и '
                                  'оборудованием',
                         'РегионКод': '77',
                         'Статус': 'Действует',
                         'ЮрАдрес': '107497, г. Москва, ул. Бирюсинка, д. 6, '
                                    'корп. 1-5, пом. XVI комната 73'},
                        {'ДатаРег': '2018-07-02',
                         'ИНН': '5012097290',
                         'КПП': '501201001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     '"ВОСТОК"',
                         'НаимСокр': 'ООО "ВОСТОК"',
                         'ОГРН': '1185053015180',
                         'ОКВЭД': 'Консультирование по вопросам коммерческой '
                                  'деятельности и управления',
                         'РегионКод': '50',
                         'Статус': 'Действует',
                         'ЮрАдрес': '143980, Московская область, г. Балашиха, '
                                    'ул. Октябрьская (Железнодорожный мкр.) , '
                                    'д. 33, стр. г, пом/блок XXIV-15/г'},
                        {'ДатаРег': '2009-04-21',
                         'ИНН': '7714779674',
                         'КПП': '771401001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     'НИЦ "КАБЕЛЬ-ТЕСТ"',
                         'НаимСокр': 'ООО НИЦ "КАБЕЛЬ-ТЕСТ"',
                         'ОГРН': '1097746236785',
                         'ОКВЭД': 'Технические испытания, исследования, анализ '
                                  'и сертификация',
                         'РегионКод': '77',
                         'Статус': 'Действует',
                         'ЮрАдрес': '123290, г. Москва, 1-й Магистральный '
                                    'тупик, д. 5А, комната 132Л'},
                        {'ДатаРег': '2018-08-17',
                         'ИНН': '5050138596',
                         'КПП': '505001001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     '"КЛЯЗЬМА"',
                         'НаимСокр': 'ООО "КЛЯЗЬМА"',
                         'ОГРН': '1185050006866',
                         'ОКВЭД': 'Консультирование по вопросам коммерческой '
                                  'деятельности и управления',
                         'РегионКод': '50',
                         'Статус': 'Действует',
                         'ЮрАдрес': '141108, Московская область, г. Щёлково, '
                                    'ул. Фабричная, д. 1, корп. 1, этаж/офис '
                                    '4/401'},
                        {'ДатаЛикв': '2019-07-11',
                         'ДатаРег': '2013-10-11',
                         'ИНН': '7842505492',
                         'КПП': '780201001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     '"ТОРГОВАЯ ФИРМА СПЕЦКАБЕЛЬ СПБ"',
                         'НаимСокр': 'ООО "ТФ СПЕЦКАБЕЛЬ СПБ"',
                         'ОГРН': '1137847384916',
                         'ОКВЭД': 'Торговля оптовая прочими потребительскими '
                                  'товарами',
                         'РегионКод': '78',
                         'Статус': 'Не действует',
                         'ЮрАдрес': '194214, г. Санкт-Петербург, ул. '
                                    'Лиственная, д. 8, литер А, пом. 1Н'},
                        {'ДатаЛикв': '2010-06-21',
                         'ДатаРег': '2001-10-26',
                         'ИНН': '7709356786',
                         'КПП': '770901001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     '"ТВ-ТЕХНИК"',
                         'НаимСокр': 'ООО "ТВТ"',
                         'ОГРН': '1027739310433',
                         'ОКВЭД': None,
                         'РегионКод': '77',
                         'Статус': 'Не действует',
                         'ЮрАдрес': '103064, г. Москва, ул. Казакова, д. 16, '
                                    'корп. 1'},
                        {'ДатаЛикв': '2016-06-17',
                         'ДатаРег': '2008-02-05',
                         'ИНН': '5260217389',
                         'КПП': '526201001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     '"СПЕЦКАБЕЛЬ-НН"',
                         'НаимСокр': 'ООО "СПЕЦКАБЕЛЬ-НН"',
                         'ОГРН': '1085260001650',
                         'ОКВЭД': 'Торговля оптовая производственным '
                                  'электротехническим оборудованием, машинами, '
                                  'аппаратурой и материалами',
                         'РегионКод': '52',
                         'Статус': 'Не действует',
                         'ЮрАдрес': '603022, Нижегородская область, г. Нижний '
                                    'Новгород, ул. Окский Съезд, д. 4, офис '
                                    '№409'},
                        {'ДатаЛикв': '2021-05-20',
                         'ДатаРег': '2004-01-26',
                         'ИНН': '4003014898',
                         'КПП': '400301001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     '"РАДИОКАБЕЛЬ"',
                         'НаимСокр': 'ООО "РАДИОКАБЕЛЬ"',
                         'ОГРН': '1044002800160',
                         'ОКВЭД': 'Производство прочих проводов и кабелей для '
                                  'электронного и электрического оборудования',
                         'РегионКод': '40',
                         'Статус': 'Не действует',
                         'ЮрАдрес': '249025, Калужская область, Боровский '
                                    'район, д. Кабицыно, ул. Циолковского, д. '
                                    '21'},
                        {'ДатаЛикв': '2013-12-24',
                         'ДатаРег': '1998-08-10',
                         'ИНН': '7701197196',
                         'КПП': '770101001',
                         'НаимПолн': 'ОБЩЕСТВА С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     'СПЕЦБЕЛКАБЕЛЬ',
                         'НаимСокр': 'СПЕЦБЕЛКАБЕЛЬ',
                         'ОГРН': '5137746229836',
                         'ОКВЭД': None,
                         'РегионКод': '77',
                         'Статус': 'Не действует',
                         'ЮрАдрес': '107078, г. Москва, пер. Харитоньевский '
                                    'Б., д. 21, стр. 2'}],
          'Статус': {'Код': '001', 'Наим': 'Действует'},
          'УпрОрг': {},
          'УстКап': {'Сумма': 20000, 'Тип': 'УСТАВНЫЙ КАПИТАЛ'},
          'Учред': {'ИнОрг': [],
                    'ПИФ': [],
                    'РФ': [],
                    'РосОрг': [],
                    'ФЛ': [{'Доля': {'Номинал': 6200.0, 'Процент': 31.0},
                            'ИНН': '504203277489',
                            'Недост': False,
                            'СвязРуковод': [],
                            'СвязУчред': [],
                            'ФИО': 'Пермяков Борис Васильевич'},
                           {'Доля': {'Номинал': 2300.0, 'Процент': 11.5},
                            'ИНН': '505202139520',
                            'Недост': False,
                            'СвязРуковод': [],
                            'СвязУчред': [],
                            'ФИО': 'Косилов Андрей Евгеньевич'},
                           {'Доля': {'Номинал': 600.0, 'Процент': 3.0},
                            'ИНН': '770400010617',
                            'Недост': False,
                            'СвязРуковод': [],
                            'СвязУчред': [],
                            'ФИО': 'Лобанова Ольга Михайловна'},
                           {'Доля': {'Номинал': 1000.0, 'Процент': 5.0},
                            'ИНН': '502902520164',
                            'Недост': False,
                            'СвязРуковод': [],
                            'СвязУчред': [],
                            'ФИО': 'Филатов Александр Алексеевич'},
                           {'Доля': {'Номинал': 1300.0, 'Процент': 6.5},
                            'ИНН': '773503060492',
                            'Недост': False,
                            'СвязРуковод': [],
                            'СвязУчред': [],
                            'ФИО': 'Химин Игорь Александрович'},
                           {'Доля': {'Номинал': 8600.0, 'Процент': 43.0},
                            'ИНН': '770400350469',
                            'Недост': False,
                            'СвязРуковод': ['1107746350645'],
                            'СвязУчред': ['1035005508086'],
                            'ФИО': 'Лобанов Андрей Васильевич'}]},
          'ЮрАдрес': {'АдресРФ': '107497, г. Москва, ул. Бирюсинка, д. 6, '
                                 'корп. 1-5, пом. XVI комната 15',
                      'ИдГАР': None,
                      'НасПункт': 'г. Москва',
                      'Недост': False}},
 'meta': {'status': 'ok', 'today_request_count': 16}}
json_vtb = {'data': {'ДатаВып': '2022-01-01',
          'ДатаОГРН': '2002-11-22',
          'ДатаРег': '2002-11-22',
          'ДержРеестрАО': {'ИНН': None,
                           'НаимПолн': 'ЗАКРЫТОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО '
                                       '"ЦЕНТРАЛЬНЫЙ  ОБЪЕДИНЕННЫЙ '
                                       'РЕГИСТРАТОР"',
                           'ОГРН': '1045605469744'},
          'ДисквЛица': False,
          'ИНН': '7702070139',
          'КПП': '784201001',
          'Контакты': {'ВебСайт': 'http://www.vtb.ru',
                       'Емэйл': ['nechaevani@vrn.vtb.ru',
                                 'info@vtb.ru',
                                 'uk-sozv@mail.ru',
                                 'gbu_х@хххх.ru',
                                 'vkonstantinova@vtb.ru',
                                 'e-auctions@nwr.vtb.ru',
                                 'vtb@mail.ru',
                                 'akopovav@svao.mos.ru',
                                 '7856641@mail.ru',
                                 'hedgeh@mail.ru'],
                       'Тел': ['+73433542424',
                               '+74957728167',
                               '+74957755454',
                               '+78152452437',
                               '+79166020078',
                               '+79257728167',
                               '+79258693732',
                               '+74957772424',
                               '+73517299515',
                               '+74996140825']},
          'Лиценз': [{'ВидДеят': ['Эксплуатация взрывопожароопасных и '
                                  'химически опасных производственных объектов '
                                  'I, II и III классов опасности'],
                      'Дата': '2013-06-27',
                      'ЛицОрг': 'СЕВЕРО-ЗАПАДНОЕ УПРАВЛЕНИЕ ФЕДЕРАЛЬНОЙ СЛУЖБЫ '
                                'ПО ЭКОЛОГИЧЕСКОМУ, ТЕХНОЛОГИЧЕСКОМУ И '
                                'АТОМНОМУ НАДЗОРУ',
                      'Номер': 'ВП-00-013388'},
                     {'ВидДеят': ['Осуществление банк. операций (со средствами '
                                  'в рублях и ин. валюте), право на '
                                  'осуществление которых предоставляет '
                                  'Генеральная лицензия:- привлечение денежных '
                                  'средств физических и юридических лиц во '
                                  'вклады (до востребования и на определенный '
                                  'срок); - размещение привлеченных во вклады '
                                  '(до востребования и на определенный срок) '
                                  'денежных средств физических и юридических '
                                  'лиц от своего имени и за свой счет;- '
                                  'открытие и ведение банк. счетов физических '
                                  'и юридических лиц; - осуществление '
                                  'переводов денежных средств по поручению '
                                  'физических и юридических лиц, в том числе '
                                  'уполномоченных банков-корреспондентов и '
                                  'иностранных банков, по их банковским '
                                  'счетам;- инкассация денеж. средств, '
                                  'векселей, платежных и расчетных документов '
                                  'и кассовое обслуживание физических и '
                                  'юридических лиц;- купля-продажа ин. валюты '
                                  'в наличной и безналичной формах;- выдача '
                                  'банк. гарантий;- осуществление переводов '
                                  'денеж. средств без открытия банк. счетов, в '
                                  'том числе электронных денеж. средств (за '
                                  'исключением почтовых переводов)'],
                      'Дата': '2015-07-08',
                      'ЛицОрг': 'ЦЕНТРАЛЬНЫЙ БАНК РОССИЙСКОЙ ФЕДЕРАЦИИ',
                      'Номер': '1000'},
                     {'ВидДеят': ['Привлечение во вклады и размещение '
                                  'драгоценных металлов, содержащая банковские '
                                  'операции: привлечение во вклады и '
                                  'размещение драгоценных металлов; '
                                  'осуществление других операций с '
                                  'драгоценными металлами в соответствии с '
                                  'законодательством Российской Федерации'],
                      'Дата': '2015-07-08',
                      'ЛицОрг': 'ЦЕНТРАЛЬНЫЙ БАНК РОССИЙСКОЙ ФЕДЕРАЦИИ',
                      'Номер': '1000'},
                     {'ВидДеят': ['Деятельность по управлению ценными '
                                  'бумагами'],
                      'Дата': '2015-08-10',
                      'ЛицОрг': 'ЦЕНТРАЛЬНЫЙ БАНК РОССИЙСКОЙ ФЕДЕРАЦИИ',
                      'Номер': '040-06496-001000'},
                     {'ВидДеят': ['Брокерская деятельность'],
                      'Дата': '2015-08-10',
                      'ЛицОрг': 'ЦЕНТРАЛЬНЫЙ БАНК РОССИЙСКОЙ ФЕДЕРАЦИИ',
                      'Номер': '040-06492-100000'},
                     {'ВидДеят': ['Дилерская деятельность'],
                      'Дата': '2015-08-10',
                      'ЛицОрг': 'ЦЕНТРАЛЬНЫЙ БАНК РОССИЙСКОЙ ФЕДЕРАЦИИ',
                      'Номер': '040-06493-010000'},
                     {'ВидДеят': ['Депозитарная деятельность'],
                      'Дата': '2015-08-10',
                      'ЛицОрг': 'ЦЕНТРАЛЬНЫЙ БАНК РОССИЙСКОЙ ФЕДЕРАЦИИ',
                      'Номер': '040-06497-000100'},
                     {'ВидДеят': ['Пользование участками недр для целей '
                                  'геологического изучения и добычи подземных '
                                  'вод, используемых для питьевого '
                                  'водоснабжения населения или '
                                  'технологического обеспечения водой объектов '
                                  'промышленности'],
                      'Дата': '2016-05-11',
                      'ЛицОрг': 'ДЕПАРТАМЕНТ ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ '
                                'ИВАНОВСКОЙ ОБЛАСТИ',
                      'Номер': 'ИВА 80120 ВЭ'},
                     {'ВидДеят': ['Пользование участками недр для целей '
                                  'геологического изучения и добычи подземных '
                                  'вод, используемых для питьевого '
                                  'водоснабжения населения или '
                                  'технологического обеспечения водой объектов '
                                  'промышленности'],
                      'Дата': '2016-05-11',
                      'ЛицОрг': 'ДЕПАРТАМЕНТ ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ '
                                'ИВАНОВСКОЙ ОБЛАСТИ',
                      'Номер': 'ИВА 80121 ВЭ'},
                     {'ВидДеят': ['Деятельность по перевозкам пассажиров и '
                                  'иных лиц автобусами'],
                      'Дата': '2021-08-31',
                      'ЛицОрг': 'СЕВЕРО-ЗАПАДНОЕ МЕЖРЕГИОНАЛЬНОЕ УПРАВЛЕНИЕ '
                                'ГОСУДАРСТВЕННОГО АВТОДОРОЖНОГО НАДЗОРА '
                                'ФЕДЕРАЛЬНОЙ СЛУЖБЫ ПО НАДЗОРУ В СФЕРЕ '
                                'ТРАНСПОРТА',
                      'Номер': 'АН 78-001916'}],
          'МассРуковод': False,
          'МассУчред': False,
          'НаимПолн': 'БАНК ВТБ (ПУБЛИЧНОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО)',
          'НаимСокр': 'БАНК ВТБ (ПАО)',
          'Налоги': {},
          'НедобПост': False,
          'ОГРН': '1027739609391',
          'ОКАТО': {'Код': '40298000000', 'Наим': 'Центральный'},
          'ОКВЭД': {'Версия': '2014',
                    'Код': '64.19',
                    'Наим': 'Денежное посредничество прочее'},
          'ОКВЭДДоп': [{'Версия': '2014',
                        'Код': '64.9',
                        'Наим': 'Деятельность по предоставлению прочих '
                                'финансовых услуг, кроме услуг по страхованию '
                                'и пенсионному обеспечению'},
                       {'Версия': '2014',
                        'Код': '66.12',
                        'Наим': 'Деятельность брокерская по сделкам с ценными '
                                'бумагами и товарами'}],
          'ОКОГУ': {'Код': '4100102',
                    'Наим': 'Банк ВТБ (публичное акционерное общество)'},
          'ОКОПФ': {'Код': '12247', 'Наим': 'Публичные акционерные общества'},
          'ОКПО': '00032520',
          'ОКТМО': {'Код': '40911000000',
                    'Наим': 'муниципальный округ Смольнинское'},
          'ОКФС': {'Код': '31',
                   'Наим': 'Совместная федеральная и иностранная '
                           'собственность'},
          'Подразд': {'Представ': [{'Адрес': None,
                                    'ИнАдрес': '18BC, CITIC BLDG., 19, '
                                               'JIANGUOMENWAI DAJIE, BEIJING, '
                                               'CHINA, 100004',
                                    'КПП': None,
                                    'НаимПолн': None,
                                    'Страна': 'КИТАЙСКАЯ НАРОДНАЯ РЕСПУБЛИКА'},
                                   {'Адрес': None,
                                    'ИнАдрес': 'PIAZZALE PRINCIPESSA CLOTILDE, '
                                               '8-20121, MILANO, ITALIA',
                                    'КПП': None,
                                    'НаимПолн': None,
                                    'Страна': 'ИТАЛЬЯНСКАЯ РЕСПУБЛИКА'},
                                   {'Адрес': None,
                                    'ИнАдрес': 'КЫРГЫЗСКАЯ РЕСПУБЛИКА, 720017, '
                                               'Г. БИШКЕК, ПРОСПЕКТ МАНАСА, Д. '
                                               '55',
                                    'КПП': None,
                                    'НаимПолн': 'ПРЕДСТАВИТЕЛЬСТВО БАНКА ВТБ '
                                                '(ПУБЛИЧНОЕ АКЦИОНЕРНОЕ '
                                                'ОБЩЕСТВО) В КЫРГЫЗСКОЙ '
                                                'РЕСПУБЛИКЕ',
                                    'Страна': 'КИРГИЗСКАЯ РЕСПУБЛИКА'}],
                      'Филиал': [{'Адрес': '344000, Ростовская область, г. '
                                           'Ростов-На-Дону, пр-т '
                                           'Ворошиловский, д. 62/284',
                                  'ИнАдрес': None,
                                  'КПП': '616343001',
                                  'НаимПолн': 'ФИЛИАЛ БАНКА ВТБ (ПУБЛИЧНОЕ '
                                              'АКЦИОНЕРНОЕ ОБЩЕСТВО) В Г. '
                                              'РОСТОВЕ-НА-ДОНУ',
                                  'Страна': None},
                                 {'Адрес': '199406, г. Санкт-Петербург, пр-т '
                                           'Малый Во, д. 78/12, лит. а',
                                  'ИнАдрес': None,
                                  'КПП': '783543005',
                                  'НаимПолн': 'ФИЛИАЛ ОПЕРУ БАНКА ВТБ '
                                              '(ПУБЛИЧНОЕ АКЦИОНЕРНОЕ '
                                              'ОБЩЕСТВО) В САНКТ-ПЕТЕРБУРГЕ',
                                  'Страна': None},
                                 {'Адрес': '610005, Кировская область, г. '
                                           'Киров, ул. Мопра, д. 113А',
                                  'ИнАдрес': None,
                                  'КПП': '434543001',
                                  'НаимПолн': 'ФИЛИАЛ БАНКА ВТБ (ПУБЛИЧНОЕ '
                                              'АКЦИОНЕРНОЕ ОБЩЕСТВО) В Г. '
                                              'КИРОВЕ',
                                  'Страна': None},
                                 {'Адрес': '355000, Ставропольский край, г. '
                                           'Ставрополь, ул. Маршала Жукова, д. '
                                           '7',
                                  'ИнАдрес': None,
                                  'КПП': '263402001',
                                  'НаимПолн': 'ФИЛИАЛ БАНКА ВТБ (ПУБЛИЧНОЕ '
                                              'АКЦИОНЕРНОЕ ОБЩЕСТВО) В Г. '
                                              'СТАВРОПОЛЕ',
                                  'Страна': None},
                                 {'Адрес': '680000, Хабаровский край, г. '
                                           'Хабаровск, ул. Московская, д. 7',
                                  'ИнАдрес': None,
                                  'КПП': '272102001',
                                  'НаимПолн': 'ФИЛИАЛ БАНКА ВТБ (ПУБЛИЧНОЕ '
                                              'АКЦИОНЕРНОЕ ОБЩЕСТВО) В Г. '
                                              'ХАБАРОВСКЕ',
                                  'Страна': None},
                                 {'Адрес': '123317, г. Москва, Пресненская '
                                           'набережная, д. 12',
                                  'ИнАдрес': None,
                                  'КПП': '770943001',
                                  'НаимПолн': 'ФИЛИАЛ БАНКА ВТБ (ПАО) В Г. '
                                              'МОСКВЕ',
                                  'Страна': None},
                                 {'Адрес': '394018, Воронежская область, г. '
                                           'Воронеж, пр-т Революции, д. 58',
                                  'ИнАдрес': None,
                                  'КПП': '366643001',
                                  'НаимПолн': 'ФИЛИАЛ БАНКА ВТБ (ПУБЛИЧНОЕ '
                                              'АКЦИОНЕРНОЕ ОБЩЕСТВО) В Г. '
                                              'ВОРОНЕЖЕ',
                                  'Страна': None},
                                 {'Адрес': None,
                                  'ИнАдрес': 'Г. НЬЮ-ДЕЛИ, ТАДЖ МАХАЛ ОТЕЛЬ, '
                                             'МЕЗОНИН, НОМЕР ОДИН МАНСИНГ '
                                             'РОУД, 110011',
                                  'КПП': None,
                                  'НаимПолн': 'ФИЛИАЛ БАНКА ВТБ (ПАО) В Г. '
                                              'НЬЮ-ДЕЛИ (ИНДИЯ)',
                                  'Страна': 'РЕСПУБЛИКА ИНДИЯ'},
                                 {'Адрес': '620014, Свердловская область, г. '
                                           'Екатеринбург, ул. Маршала Жукова, '
                                           'д. 5',
                                  'ИнАдрес': None,
                                  'КПП': '665843001',
                                  'НаимПолн': 'ФИЛИАЛ БАНКА ВТБ (ПУБЛИЧНОЕ '
                                              'АКЦИОНЕРНОЕ ОБЩЕСТВО) В Г. '
                                              'ЕКАТЕРИНБУРГЕ',
                                  'Страна': None},
                                 {'Адрес': '107031, г. Москва, ул. '
                                           'Рождественка, д. 10/2, стр. 1',
                                  'ИнАдрес': None,
                                  'КПП': '770943002',
                                  'НаимПолн': 'ФИЛИАЛ "ЦЕНТРАЛЬНЫЙ" БАНКА ВТБ '
                                              '(ПУБЛИЧНОЕ АКЦИОНЕРНОЕ '
                                              'ОБЩЕСТВО) В Г. МОСКВЕ',
                                  'Страна': None},
                                 {'Адрес': '660049, Красноярский край, г. '
                                           'Красноярск, ул. Ленина, д. 46',
                                  'ИнАдрес': None,
                                  'КПП': '246602001',
                                  'НаимПолн': 'ФИЛИАЛ БАНКА ВТБ (ПУБЛИЧНОЕ '
                                              'АКЦИОНЕРНОЕ ОБЩЕСТВО) В Г. '
                                              'КРАСНОЯРСКЕ',
                                  'Страна': None},
                                 {'Адрес': '603950, Нижегородская область, г. '
                                           'Нижний Новгород, ул. '
                                           'Решетниковская, д. 4',
                                  'ИнАдрес': None,
                                  'КПП': '526002001',
                                  'НаимПолн': 'ФИЛИАЛ БАНКА ВТБ (ПУБЛИЧНОЕ '
                                              'АКЦИОНЕРНОЕ ОБЩЕСТВО) В Г. '
                                              'НИЖНЕМ НОВГОРОДЕ',
                                  'Страна': None},
                                 {'Адрес': '350000, Краснодарский край, г. '
                                           'Краснодар, ул. Красноармейская, д. '
                                           '43/68',
                                  'ИнАдрес': None,
                                  'КПП': '231043002',
                                  'НаимПолн': 'ФИЛИАЛ № 2351 БАНКА ВТБ '
                                              '(ПУБЛИЧНОЕ АКЦИОНЕРНОЕ '
                                              'ОБЩЕСТВО) В Г. КРАСНОДАРЕ',
                                  'Страна': None},
                                 {'Адрес': '680000, Хабаровский край, г. '
                                           'Хабаровск, ул. '
                                           'Муравьева-Амурского, д. 18, пом. '
                                           '0, 1',
                                  'ИнАдрес': None,
                                  'КПП': '272143002',
                                  'НаимПолн': 'ФИЛИАЛ № 2754 БАНКА ВТБ '
                                              '(ПУБЛИЧНОЕ АКЦИОНЕРНОЕ '
                                              'ОБЩЕСТВО) В Г. ХАБАРОВСКЕ',
                                  'Страна': None},
                                 {'Адрес': '394030, Воронежская область, г. '
                                           'Воронеж, ул. Кольцовская, д. 31',
                                  'ИнАдрес': None,
                                  'КПП': '366643002',
                                  'НаимПолн': 'ФИЛИАЛ № 3652 БАНКА ВТБ '
                                              '(ПУБЛИЧНОЕ АКЦИОНЕРНОЕ '
                                              'ОБЩЕСТВО) В Г. ВОРОНЕЖЕ',
                                  'Страна': None},
                                 {'Адрес': '630112, Новосибирская область, г. '
                                           'Новосибирск, ул. Фрунзе, д. 232, '
                                           '234, 234/1',
                                  'ИнАдрес': None,
                                  'КПП': '540143001',
                                  'НаимПолн': 'ФИЛИАЛ № 5440 БАНКА ВТБ '
                                              '(ПУБЛИЧНОЕ АКЦИОНЕРНОЕ '
                                              'ОБЩЕСТВО) В Г. НОВОСИБИРСКЕ',
                                  'Страна': None},
                                 {'Адрес': '443001, Самарская область, г. '
                                           'Самара, ул. Молодогвардейская, д. '
                                           '204',
                                  'ИнАдрес': None,
                                  'КПП': '631543002',
                                  'НаимПолн': 'ФИЛИАЛ № 6318 БАНКА ВТБ '
                                              '(ПУБЛИЧНОЕ АКЦИОНЕРНОЕ '
                                              'ОБЩЕСТВО) В Г. САМАРЕ',
                                  'Страна': None},
                                 {'Адрес': '620014, Свердловская область, г. '
                                           'Екатеринбург, пр-т Ленина, д. 27',
                                  'ИнАдрес': None,
                                  'КПП': '667143002',
                                  'НаимПолн': 'ФИЛИАЛ № 6602 БАНКА ВТБ '
                                              '(ПУБЛИЧНОЕ АКЦИОНЕРНОЕ '
                                              'ОБЩЕСТВО) В Г. ЕКАТЕРИНБУРГЕ',
                                  'Страна': None},
                                 {'Адрес': '107031, г. Москва, ул. Кузнецкий '
                                           'Мост, д. 17, стр. 1',
                                  'ИнАдрес': None,
                                  'КПП': '770943003',
                                  'НаимПолн': 'ФИЛИАЛ № 7701 БАНКА ВТБ '
                                              '(ПУБЛИЧНОЕ АКЦИОНЕРНОЕ '
                                              'ОБЩЕСТВО) В Г. МОСКВЕ',
                                  'Страна': None},
                                 {'Адрес': '119180, г. Москва, ул. Полянка Б., '
                                           'д. 10, стр. 1',
                                  'ИнАдрес': None,
                                  'КПП': '770943004',
                                  'НаимПолн': 'ФИЛИАЛ № 7777 БАНКА ВТБ '
                                              '(ПУБЛИЧНОЕ АКЦИОНЕРНОЕ '
                                              'ОБЩЕСТВО) В Г. МОСКВЕ',
                                  'Страна': None},
                                 {'Адрес': None,
                                  'ИнАдрес': 'КИТАЙСКАЯ НАРОДНАЯ РЕСПУБЛИКА, '
                                             'ЭКСПЕРИМЕНТАЛЬНАЯ ЗОНА СВОБОДНОЙ '
                                             'ТОРГОВЛИ В Г. ШАНХАЙ, УЛИЦА '
                                             'СРЕДНЯЯ ИНЬЧЭН, №501, ЭТАЖ 25, '
                                             'ОФ. 2503-2505',
                                  'КПП': None,
                                  'НаимПолн': 'ФИЛИАЛ БАНКА ВТБ (ПАО) В Г. '
                                              'ШАНХАЙ (КИТАЙ)',
                                  'Страна': 'КИТАЙСКАЯ НАРОДНАЯ РЕСПУБЛИКА'},
                                 {'Адрес': None,
                                  'ИнАдрес': None,
                                  'КПП': '783543012',
                                  'НаимПолн': 'ФИЛИАЛ № 7806 БАНКА ВТБ '
                                              '(ПУБЛИЧНОЕ АКЦИОНЕРНОЕ '
                                              'ОБЩЕСТВО) В Г. САНКТ-ПЕТЕРБУРГЕ',
                                  'Страна': None}]},
          'Правопредш': [{'ИНН': '7831000010',
                          'НаимПолн': 'ОТКРЫТОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "БАНК ВТБ '
                                      'СЕВЕРО-ЗАПАД"',
                          'ОГРН': '1027800000271'},
                         {'ИНН': None,
                          'НаимПолн': 'АКЦИОНЕРНОЕ ОБЩЕСТВО "БС БАНК (БАНК '
                                      'СПЕЦИАЛЬНЫЙ)"',
                          'ОГРН': '1167700056567'},
                         {'ИНН': '7710353606',
                          'НаимПолн': 'БАНК ВТБ 24 (ПУБЛИЧНОЕ АКЦИОНЕРНОЕ '
                                      'ОБЩЕСТВО)',
                          'ОГРН': '1027739207462'}],
          'Правопреем': [],
          'РМСП': {},
          'РегПФР': {'ДатаРег': '2020-11-24',
                     'КодОрг': '088027',
                     'НаимОрг': 'Государственное Учреждение Управление '
                                'Пенсионного фонда РФ по Центральному району '
                                'Санкт-Петербурга',
                     'РегНомер': '088027198752'},
          'РегФНС': {'АдресОрг': '191180, Санкт-Петербург г, Реки Фонтанки '
                                 'наб, 76',
                     'КодОрг': '7800',
                     'НаимОрг': 'Управление Федеральной налоговой службы по '
                                'Санкт-Петербургу'},
          'РегФСС': {'ДатаРег': '2020-11-17',
                     'КодОрг': '7804',
                     'НаимОрг': 'Филиал №4 Санкт-Петербургского регионального '
                                'отделения Фонда социального страхования '
                                'Российской Федерации',
                     'РегНомер': '770600238878041'},
          'Регион': {'Код': '78', 'Наим': 'Санкт-Петербург'},
          'Руковод': [{'ВидДолжн': 'РУКОВОДИТЕЛЬ ЮРИДИЧЕСКОГО ЛИЦА',
                       'ДисквЛицо': False,
                       'ИНН': '770300172004',
                       'МассРуковод': False,
                       'НаимДолжн': 'ПРЕЗИДЕНТ-ПРЕДСЕДАТЕЛЬ ПРАВЛЕНИЯ',
                       'Недост': False,
                       'СвязРуковод': [],
                       'СвязУчред': ['1047796416260'],
                       'ФИО': 'Костин Андрей Леонидович'}],
          'СЧР': None,
          'СвязУпрОрг': [],
          'СвязУчред': [{'ДатаРег': '2002-06-13',
                         'ИНН': '7709378229',
                         'КПП': '770901001',
                         'НаимПолн': 'ВТБ ЛИЗИНГ (АКЦИОНЕРНОЕ ОБЩЕСТВО)',
                         'НаимСокр': 'АО ВТБ ЛИЗИНГ',
                         'ОГРН': '1037700259244',
                         'ОКВЭД': 'Деятельность по финансовой аренде '
                                  '(лизингу/сублизингу)',
                         'РегионКод': '77',
                         'Статус': 'Действует',
                         'ЮрАдрес': '109147, г. Москва, ул. Воронцовская, д. '
                                    '43, стр. 1'},
                        {'ДатаРег': '2008-12-18',
                         'ИНН': '7708683999',
                         'КПП': '770301001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     'ВТБ ФАКТОРИНГ',
                         'НаимСокр': 'ООО ВТБ ФАКТОРИНГ',
                         'ОГРН': '5087746611145',
                         'ОКВЭД': 'Предоставление факторинговых услуг',
                         'РегионКод': '77',
                         'Статус': 'Действует',
                         'ЮрАдрес': '123112, г. Москва, Пресненская '
                                    'набережная, д. 10'},
                        {'ДатаРег': '2005-12-19',
                         'ИНН': '7707572492',
                         'КПП': '770301001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     '"БИЗНЕС-ФИНАНС"',
                         'НаимСокр': 'ООО "БИЗНЕС-ФИНАНС"',
                         'ОГРН': '1057749598169',
                         'ОКВЭД': 'Деятельность по управлению '
                                  'холдинг-компаниями',
                         'РегионКод': '77',
                         'Статус': 'Действует',
                         'ЮрАдрес': '123112, г. Москва, МО Пресненский, наб. '
                                    'Пресненская, д. 12, этаж 32, помещ. '
                                    '32.28'},
                        {'ДатаРег': '2012-05-28',
                         'ИНН': '7703768889',
                         'КПП': '770301001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     '"ВТБ ИНФРАСТРУКТУРНЫЕ ИНВЕСТИЦИИ"',
                         'НаимСокр': 'ООО "ВТБ ИНФРАСТРУКТУРНЫЕ ИНВЕСТИЦИИ"',
                         'ОГРН': '1127746409801',
                         'ОКВЭД': 'Деятельность в области права и '
                                  'бухгалтерского учета',
                         'РегионКод': '77',
                         'Статус': 'Действует',
                         'ЮрАдрес': '123112, г. Москва, Пресненская '
                                    'набережная, д. 12, этаж 20 место 20.41В'},
                        {'ДатаРег': '2009-03-31',
                         'ИНН': '7708698459',
                         'КПП': '770501001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     'ВТБ ПЕНСИОННЫЙ АДМИНИСТРАТОР',
                         'НаимСокр': 'ООО ВТБ ПЕНСИОННЫЙ АДМИНИСТРАТОР',
                         'ОГРН': '1097746178232',
                         'ОКВЭД': 'Деятельность по управлению '
                                  'финансово-промышленными группами',
                         'РегионКод': '77',
                         'Статус': 'Действует',
                         'ЮрАдрес': '115054, г. Москва, Космодамианская '
                                    'набережная, д. 52, стр. 1'},
                        {'ДатаРег': '2011-04-08',
                         'ИНН': '7729679810',
                         'КПП': '770301001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     'ВТБ НЕДВИЖИМОСТЬ',
                         'НаимСокр': 'ООО ВТБ НЕДВИЖИМОСТЬ',
                         'ОГРН': '1117746272907',
                         'ОКВЭД': 'Деятельность в области архитектуры, '
                                  'связанная с созданием архитектурного '
                                  'объекта',
                         'РегионКод': '77',
                         'Статус': 'Действует',
                         'ЮрАдрес': '123112, г. Москва, МО Пресненский, наб. '
                                    'Пресненская, д. 10, этаж 7 (БЛОК А)'},
                        {'ДатаРег': '1998-11-26',
                         'ИНН': '7709266211',
                         'КПП': '770301001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     '"ВБ-СЕРВИС"',
                         'НаимСокр': 'ООО "ВБ-СЕРВИС"',
                         'ОГРН': '1027739150900',
                         'ОКВЭД': 'Управление эксплуатацией нежилого фонда за '
                                  'вознаграждение или на договорной основе',
                         'РегионКод': '77',
                         'Статус': 'Действует',
                         'ЮрАдрес': '123112, г. Москва, Пресненская '
                                    'набережная, д. 12, комната а8'},
                        {'ДатаРег': '2016-10-27',
                         'ИНН': '7801321150',
                         'КПП': '780101001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     '"ИГОРА ДРАЙВ"',
                         'НаимСокр': 'ООО "ИГОРА ДРАЙВ"',
                         'ОГРН': '1167847419398',
                         'ОКВЭД': 'Деятельность зрелищно-развлекательная '
                                  'прочая',
                         'РегионКод': '78',
                         'Статус': 'Действует',
                         'ЮрАдрес': '199178, г. Санкт-Петербург, лн. 11-я В. '
                                    'О., д. 38, литер А, пом. 91'},
                        {'ДатаРег': '2012-10-09',
                         'ИНН': '5032257713',
                         'КПП': '503201001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     '"КОМПАНИЯ СИТИ ЛЭНД ГРУПП"',
                         'НаимСокр': 'ООО "КОМПАНИЯ СЛГ"',
                         'ОГРН': '1125032009167',
                         'ОКВЭД': 'Управление недвижимым имуществом за '
                                  'вознаграждение или на договорной основе',
                         'РегионКод': '50',
                         'Статус': 'Юридическое лицо находится в процессе '
                                   'реорганизации в форме присоединения к нему '
                                   'других юридических лиц',
                         'ЮрАдрес': '143081, Московская область, г. Одинцово, '
                                    'д. Солослово, тер Киз Горки-8, д. 275, '
                                    'пом. 9, этаж 3'},
                        {'ДатаРег': '2011-12-26',
                         'ИНН': '7710904677',
                         'КПП': '771401001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     'ВТБ ДЦ',
                         'НаимСокр': 'ООО ВТБ ДЦ',
                         'ОГРН': '5117746058733',
                         'ОКВЭД': 'Консультирование по вопросам коммерческой '
                                  'деятельности и управления',
                         'РегионКод': '77',
                         'Статус': 'Действует',
                         'ЮрАдрес': '125284, г. Москва, МО Беговой, проспект '
                                    'Ленинградский, д. 35, стр. 1'},
                        {'ДатаРег': '2017-11-14',
                         'ИНН': '2304072434',
                         'КПП': '230401001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     '"АЭРОПОРТ ГЕЛЕНДЖИК"',
                         'НаимСокр': 'ООО "АЭРОПОРТ ГЕЛЕНДЖИК"',
                         'ОГРН': '1172375094583',
                         'ОКВЭД': 'Деятельность аэропортовая',
                         'РегионКод': '23',
                         'Статус': 'Действует',
                         'ЮрАдрес': '353467, Краснодарский край, г. Геленджик, '
                                    'ул. Солнцедарская, д. 10'},
                        {'ДатаРег': '1996-07-04',
                         'ИНН': '7705110090',
                         'КПП': '770201001',
                         'НаимПолн': 'АКЦИОНЕРНОЕ ОБЩЕСТВО ВТБ '
                                     'СПЕЦИАЛИЗИРОВАННЫЙ ДЕПОЗИТАРИЙ',
                         'НаимСокр': 'АО ВТБ СПЕЦИАЛИЗИРОВАННЫЙ ДЕПОЗИТАРИЙ',
                         'ОГРН': '1027739157522',
                         'ОКВЭД': 'Предоставление услуг по хранению ценностей, '
                                  'депозитарная деятельность',
                         'РегионКод': '77',
                         'Статус': 'Действует',
                         'ЮрАдрес': '129090, г. Москва, МО Мещанский, ул. '
                                    'Щепкина, д. 4, этаж 8, помещ./ком. II/1'},
                        {'ДатаРег': '2016-03-15',
                         'ИНН': '9701034653',
                         'КПП': '770301001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     'ВТБ ФОРЕКС',
                         'НаимСокр': 'ООО ВТБ ФОРЕКС',
                         'ОГРН': '1167746257755',
                         'ОКВЭД': 'Деятельность дилерская',
                         'РегионКод': '77',
                         'Статус': 'Действует',
                         'ЮрАдрес': '123112, г. Москва, МО Пресненский, наб. '
                                    'Пресненская, д. 10, стр. 1, этаж 39, '
                                    'помещ. I'},
                        {'ДатаРег': '2016-12-05',
                         'ИНН': '2304070885',
                         'КПП': '230401001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     '"МОРСКОЙ ПОРТ ГЕЛЕНДЖИК"',
                         'НаимСокр': 'ООО "МОРСКОЙ ПОРТ ГЕЛЕНДЖИК"',
                         'ОГРН': '1162375056480',
                         'ОКВЭД': 'Строительство жилых и нежилых зданий',
                         'РегионКод': '23',
                         'Статус': 'Действует',
                         'ЮрАдрес': '353460, Краснодарский край, г. Геленджик, '
                                    'ул. Тельмана, д. 135, этаж 3, пом. 89'},
                        {'ДатаРег': '2004-10-14',
                         'ИНН': '5610083568',
                         'КПП': '771401001',
                         'НаимПолн': 'АКЦИОНЕРНОЕ ОБЩЕСТВО ВТБ РЕГИСТРАТОР',
                         'НаимСокр': 'АО ВТБ РЕГИСТРАТОР',
                         'ОГРН': '1045605469744',
                         'ОКВЭД': 'Деятельность регистраторов по ведению '
                                  'реестра владельцев ценных бумаг',
                         'РегионКод': '77',
                         'Статус': 'Действует',
                         'ЮрАдрес': '127015, г. Москва, ул. Правды, д. 23'},
                        {'ДатаРег': '2006-04-10',
                         'ИНН': '7705725009',
                         'КПП': '770501001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     '"МЕГАКОМ"',
                         'НаимСокр': 'ООО "МЕГАКОМ"',
                         'ОГРН': '1067746471990',
                         'ОКВЭД': 'Деятельность в области архитектуры, '
                                  'инженерных изысканий и предоставление '
                                  'технических консультаций в этих областях',
                         'РегионКод': '77',
                         'Статус': 'Действует',
                         'ЮрАдрес': '115114, г. Москва, ул. Летниковская, д. '
                                    '10, стр. 4, пом. I комната 3'},
                        {'ДатаРег': '2015-11-06',
                         'ИНН': '7723416596',
                         'КПП': '772301001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     '"РЯБИНОВАЯ"',
                         'НаимСокр': 'ООО "РЯБИНОВАЯ"',
                         'ОГРН': '5157746021043',
                         'ОКВЭД': 'Покупка и продажа собственного недвижимого '
                                  'имущества',
                         'РегионКод': '77',
                         'Статус': 'Действует',
                         'ЮрАдрес': '109548, г. Москва, ул. Шоссейная, д. 4Д'},
                        {'ДатаРег': '2006-04-24',
                         'ИНН': '7708597482',
                         'КПП': '770801001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     '"ДОЛГОВОЙ ЦЕНТР"',
                         'НаимСокр': 'ООО "ДОЛГОВОЙ ЦЕНТР"',
                         'ОГРН': '1067746524471',
                         'ОКВЭД': 'Деятельность по предоставлению прочих '
                                  'вспомогательных услуг для бизнеса, не '
                                  'включенная в другие группировки',
                         'РегионКод': '77',
                         'Статус': 'Действует',
                         'ЮрАдрес': '101000, г. Москва, МО Красносельский, пл. '
                                    'Тургеневская, д. 2, помещ. XV, ком. 6'},
                        {'ДатаРег': '2005-07-11',
                         'ИНН': '7838327945',
                         'КПП': '784201001',
                         'НаимПолн': 'АКЦИОНЕРНОЕ ОБЩЕСТВО ВТБ ДЕВЕЛОПМЕНТ',
                         'НаимСокр': 'АО ВТБ ДЕВЕЛОПМЕНТ',
                         'ОГРН': '1057811461091',
                         'ОКВЭД': 'Консультирование по вопросам коммерческой '
                                  'деятельности и управления',
                         'РегионКод': '78',
                         'Статус': 'Действует',
                         'ЮрАдрес': '191144, г. Санкт-Петербург, пер. '
                                    'Дегтярный, д. 11, лит а, комната 560'},
                        {'ДатаРег': '2010-02-19',
                         'ИНН': '7842425303',
                         'КПП': '784201001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     '"ЭСТЕЙТ МЕНЕДЖМЕНТ"',
                         'НаимСокр': 'ООО "ЭСТЕЙТ МЕНЕДЖМЕНТ"',
                         'ОГРН': '1107847046801',
                         'ОКВЭД': 'Предоставление посреднических услуг при '
                                  'купле-продаже недвижимого имущества за '
                                  'вознаграждение или на договорной основе',
                         'РегионКод': '78',
                         'Статус': 'Действует',
                         'ЮрАдрес': '191144, г. Санкт-Петербург, пер. '
                                    'Дегтярный, д. 11, литер А, комната 437 '
                                    'офис а410'},
                        {'ДатаРег': '2016-03-30',
                         'ИНН': '7727286517',
                         'КПП': '772701001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     '"ГРУППА ТЕХНОСЕРВ"',
                         'НаимСокр': 'ООО "ГРУППА ТЕХНОСЕРВ"',
                         'ОГРН': '1167746316980',
                         'ОКВЭД': 'Деятельность по созданию и использованию '
                                  'баз данных и информационных ресурсов',
                         'РегионКод': '77',
                         'Статус': 'Действует',
                         'ЮрАдрес': '117447, г. Москва, ул. Большая '
                                    'Черёмушкинская, д. 13, стр. 4'},
                        {'ДатаРег': '2012-02-22',
                         'ИНН': '7710907460',
                         'КПП': '770901001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     'ВТБ ПРОЕКТ',
                         'НаимСокр': 'ООО ВТБ ПРОЕКТ',
                         'ОГРН': '1127746118752',
                         'ОКВЭД': 'Управление недвижимым имуществом за '
                                  'вознаграждение или на договорной основе',
                         'РегионКод': '77',
                         'Статус': 'Действует',
                         'ЮрАдрес': '109147, г. Москва, ул. Воронцовская, д. '
                                    '43, стр. 1'},
                        {'ДатаРег': '2014-09-09',
                         'ИНН': '7709445387',
                         'КПП': '770901001',
                         'НаимПолн': 'АКЦИОНЕРНОЕ ОБЩЕСТВО НЕГОСУДАРСТВЕННЫЙ '
                                     'ПЕНСИОННЫЙ ФОНД ВТБ ПЕНСИОННЫЙ ФОНД',
                         'НаимСокр': 'АО НПФ ВТБ ПЕНСИОННЫЙ ФОНД',
                         'ОГРН': '1147799014692',
                         'ОКВЭД': 'Деятельность негосударственных пенсионных '
                                  'фондов',
                         'РегионКод': '77',
                         'Статус': 'Действует',
                         'ЮрАдрес': '109147, г. Москва, ул. Воронцовская, д. '
                                    '43, стр. 1'},
                        {'ДатаРег': '2021-05-04',
                         'ИНН': '9704063885',
                         'КПП': '770401001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     '"СИСТЕМЫ РАСПРЕДЕЛЕННОГО РЕЕСТРА"',
                         'НаимСокр': 'ООО "СИСТЕМЫ РАСПРЕДЕЛЕННОГО РЕЕСТРА"',
                         'ОГРН': '1217700216360',
                         'ОКВЭД': 'Разработка компьютерного программного '
                                  'обеспечения',
                         'РегионКод': '77',
                         'Статус': 'Действует',
                         'ЮрАдрес': '121099, г. Москва, МО Арбат, ул. '
                                    'Композиторская, д. 17, эт./пом. 7/I, ком. '
                                    '11-17'},
                        {'ДатаРег': '2021-04-19',
                         'ИНН': '9703032732',
                         'КПП': '770301001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     'ВТБ КОММЕРЧЕСКОЕ ФИНАНСИРОВАНИЕ',
                         'НаимСокр': 'ООО ВТБ КОММЕРЧЕСКОЕ ФИНАНСИРОВАНИЕ',
                         'ОГРН': '1217700186440',
                         'ОКВЭД': 'Предоставление факторинговых услуг',
                         'РегионКод': '77',
                         'Статус': 'Действует',
                         'ЮрАдрес': '123112, г. Москва, МО Пресненский, наб. '
                                    'Пресненская, д. 6, стр. 2, этаж 6, помещ. '
                                    '1'},
                        {'ДатаРег': '2020-12-08',
                         'ИНН': '7707446530',
                         'КПП': '770701001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     '"МЕГАФОН 1440"',
                         'НаимСокр': 'ООО "МЕГАФОН 1440"',
                         'ОГРН': '1207700466588',
                         'ОКВЭД': 'Научные исследования и разработки в области '
                                  'естественных и технических наук прочие',
                         'РегионКод': '77',
                         'Статус': 'Действует',
                         'ЮрАдрес': '127006, г. Москва, МО Тверской, пер. '
                                    'Оружейный, д. 41, этаж/помещение 4/4.38'},
                        {'ДатаРег': '2022-02-18',
                         'ИНН': '9703073496',
                         'КПП': '770301001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     '"ГРУППА КОМПАНИЙ "ИННОТЕХ"',
                         'НаимСокр': 'ООО "ГК "ИННОТЕХ"',
                         'ОГРН': '1227700086460',
                         'ОКВЭД': 'Разработка компьютерного программного '
                                  'обеспечения',
                         'РегионКод': '77',
                         'Статус': 'Действует',
                         'ЮрАдрес': '123112, г. Москва, МО Пресненский, наб. '
                                    'Пресненская, д. 12, этаж 63, офис 9'},
                        {'ДатаЛикв': '2010-12-01',
                         'ДатаРег': '2004-03-17',
                         'ИНН': '7701528440',
                         'КПП': '770801001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     '"ФИНАНСОВАЯ КОРПОРАЦИЯ "ОТКРЫТИЕ"',
                         'НаимСокр': 'ООО ФК "ОТКРЫТИЕ"',
                         'ОГРН': '1047796172907',
                         'ОКВЭД': 'Капиталовложения в ценные бумаги',
                         'РегионКод': '77',
                         'Статус': 'Не действует',
                         'ЮрАдрес': '129090, г. Москва, ул. Каланчевская, д. '
                                    '49'},
                        {'ДатаЛикв': '2007-02-13',
                         'ДатаРег': '2000-12-14',
                         'ИНН': '7704217059',
                         'КПП': '770701001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     'ЧАСТНОЕ ОХРАННОЕ ПРЕДПРИЯТИЕ "ВЫМПЕЛ-Б"',
                         'НаимСокр': 'ООО ЧОП "ВЫМПЕЛ-Б"',
                         'ОГРН': '1037700222746',
                         'ОКВЭД': None,
                         'РегионКод': '77',
                         'Статус': 'Не действует',
                         'ЮрАдрес': '103006, г. Москва, ул. Долгоруковская, д. '
                                    '2'},
                        {'ДатаЛикв': '2012-11-19',
                         'ДатаРег': '2012-03-07',
                         'ИНН': '7708757753',
                         'КПП': '770801001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     'ВТБ ДОЛГОВОЙ ЦЕНТР',
                         'НаимСокр': 'ООО ВТБ ДОЛГОВОЙ ЦЕНТР',
                         'ОГРН': '1127746158517',
                         'ОКВЭД': 'Консультирование по вопросам коммерческой '
                                  'деятельности и управления',
                         'РегионКод': '77',
                         'Статус': 'Не действует',
                         'ЮрАдрес': '101000, г. Москва, ул. Мясницкая, д. 35, '
                                    'офис 4094'},
                        {'ДатаЛикв': '2015-03-24',
                         'ДатаРег': '2001-03-22',
                         'ИНН': '7813148172',
                         'КПП': '783801001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     '"ПЕТЕРБУРГ СИТИ"',
                         'НаимСокр': 'ООО "ПЕТЕРБУРГ СИТИ"',
                         'ОГРН': '1037828013805',
                         'ОКВЭД': 'Консультирование по вопросам коммерческой '
                                  'деятельности и управления',
                         'РегионКод': '78',
                         'Статус': 'Не действует',
                         'ЮрАдрес': '190000, г. Санкт-Петербург, ул. Морская '
                                    'Б., д. 30, литер А'},
                        {'ДатаЛикв': '2013-09-11',
                         'ДатаРег': '2001-09-17',
                         'ИНН': '7702326045',
                         'КПП': '770201001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     '"МЕЖБАНКОВСКИЙ ТОРГОВЫЙ ДОМ"',
                         'НаимСокр': 'ООО "МБ ТД"',
                         'ОГРН': '1027739247810',
                         'ОКВЭД': None,
                         'РегионКод': '77',
                         'Статус': 'Не действует',
                         'ЮрАдрес': '107045, г. Москва, пер. Последний, д. 11, '
                                    'стр. 1'},
                        {'ДатаЛикв': '2016-09-05',
                         'ДатаРег': '2002-04-29',
                         'ИНН': '7704240731',
                         'КПП': '770401001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     '"ДАЙКОН ПРОЖЕКТ ФАЙНЕНС"',
                         'НаимСокр': 'ООО "ДАЙКОН ПРОЖЕКТ ФАЙНЕНС"',
                         'ОГРН': '1037700022942',
                         'ОКВЭД': None,
                         'РегионКод': '77',
                         'Статус': 'Не действует',
                         'ЮрАдрес': '121019, г. Москва, б-р Никитский, д. 7'},
                        {'ДатаЛикв': '2009-03-07',
                         'ДатаРег': '1993-09-07',
                         'ИНН': '7702050823',
                         'КПП': '771001001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     'СОВИТКОМ',
                         'НаимСокр': 'СОВИТКОМ ООО',
                         'ОГРН': '1097760250730',
                         'ОКВЭД': None,
                         'РегионКод': '77',
                         'Статус': 'Не действует',
                         'ЮрАдрес': '125047, г. Москва, ул. Садовая Б., д. 8, '
                                    'стр. 1'},
                        {'ДатаЛикв': '2018-05-07',
                         'ДатаРег': '2002-06-28',
                         'ИНН': '3908024298',
                         'КПП': '390601001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     '"РУСТУНА"',
                         'НаимСокр': 'ООО "РУСТУНА"',
                         'ОГРН': '1023901861059',
                         'ОКВЭД': 'Рыболовство пресноводное',
                         'РегионКод': '39',
                         'Статус': 'Не действует',
                         'ЮрАдрес': '236035, Калининградская область, г. '
                                    'Калининград, ул. А. Суворова, д. 57'},
                        {'ДатаЛикв': '2011-06-06',
                         'ДатаРег': '2000-07-21',
                         'ИНН': '5805005723',
                         'КПП': '580501001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     '"ПЛУТОНИЙ"',
                         'НаимСокр': 'ООО "ПЛУТОНИЙ"',
                         'ОГРН': '1025800602189',
                         'ОКВЭД': 'Производство прочих пластмассовых изделий',
                         'РегионКод': '58',
                         'Статус': 'Не действует',
                         'ЮрАдрес': '442895, Пензенская область, г. Сердобск, '
                                    'ул. Куйбышева, д. 5, корп. 0, кв. 0'},
                        {'ДатаЛикв': '2006-09-11',
                         'ДатаРег': '1999-09-24',
                         'ИНН': '3905035206',
                         'КПП': '390501001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     '"КАЛИНИНГРАД ЧИНГЧИ"',
                         'НаимСокр': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     '"КАЛИНИНГРАД ЧИНГЧИ"',
                         'ОГРН': '1063905079446',
                         'ОКВЭД': None,
                         'РегионКод': '39',
                         'Статус': 'Не действует',
                         'ЮрАдрес': '236006, Калининградская область, г. '
                                    'Калининград, Правая набережная, д. 21'},
                        {'ДатаЛикв': '2020-08-28',
                         'ДатаРег': '2002-06-17',
                         'ИНН': '4401028307',
                         'КПП': '440101001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     '"НТК"',
                         'НаимСокр': 'ООО "НТК"',
                         'ОГРН': '1034408617836',
                         'ОКВЭД': 'Деятельность в области телевизионного '
                                  'вещания',
                         'РегионКод': '44',
                         'Статус': 'Не действует',
                         'ЮрАдрес': '156026, Костромская область, г. Кострома, '
                                    'ул. Советская, д. 10'}],
          'Статус': {'Код': '001', 'Наим': 'Действует'},
          'УпрОрг': {},
          'УстКап': {'Сумма': 651033883623, 'Тип': 'УСТАВНЫЙ КАПИТАЛ'},
          'Учред': {'ИнОрг': [], 'ПИФ': [], 'РФ': [], 'РосОрг': [], 'ФЛ': []},
          'ЮрАдрес': {'АдресРФ': '191144, г. Санкт-Петербург, пер. Дегтярный, '
                                 'д. 11 литер а',
                      'ИдГАР': None,
                      'НасПункт': 'г. Санкт-Петербург',
                      'Недост': False}},
 'meta': {'status': 'ok', 'today_request_count': 13}}

json_transfin = {'data': {'ДатаВып': '2022-01-01',
          'ДатаОГРН': '2013-09-17',
          'ДатаРег': '2013-09-17',
          'ДержРеестрАО': {'ИНН': '7719263354',
                           'НаимПолн': 'ЗАКРЫТОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "НОВЫЙ '
                                       'РЕГИСТРАТОР"',
                           'ОГРН': '1037719000384'},
          'ДисквЛица': False,
          'ИНН': '7708797192',
          'КПП': '770801001',
          'Контакты': {'ВебСайт': None,
                       'Емэйл': ['tfm@transfin-m.ru'],
                       'Тел': ['+74994180404']},
          'Лиценз': [],
          'МассРуковод': False,
          'МассУчред': False,
          'НаимПолн': 'ПУБЛИЧНОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО "ТРАНСФИН-М"',
          'НаимСокр': 'ПАО "ТРАНСФИН-М"',
          'Налоги': {'ОсобРежим': [],
                     'СведУпл': [{'Наим': 'Страховые и другие взносы на '
                                          'обязательное пенсионное '
                                          'страхование, зачисляемые в '
                                          'Пенсионный фонд Российской '
                                          'Федерации',
                                  'Сумма': 90050000.0},
                                 {'Наим': 'НЕНАЛОГОВЫЕ ДОХОДЫ, '
                                          'администрируемые налоговыми '
                                          'органами',
                                  'Сумма': 0.0},
                                 {'Наим': 'Налог на прибыль',
                                  'Сумма': 591872462.66},
                                 {'Наим': 'Страховые взносы на обязательное '
                                          'медицинское страхование работающего '
                                          'населения, зачисляемые в бюджет '
                                          'Федерального фонда обязательного '
                                          'медицинского страхования',
                                  'Сумма': 33245050.0},
                                 {'Наим': 'Страховые взносы на обязательное '
                                          'социальное страхование на случай '
                                          'временной нетрудоспособности и в '
                                          'связи с материнством',
                                  'Сумма': 875000.0},
                                 {'Наим': 'Земельный налог',
                                  'Сумма': 4707495.0},
                                 {'Наим': 'Налог на имущество организаций',
                                  'Сумма': 51579517.28},
                                 {'Наим': 'Задолженность и перерасчеты по '
                                          'ОТМЕНЕННЫМ НАЛОГАМ  и сборам и иным '
                                          'обязательным платежам  (кроме ЕСН, '
                                          'страх. Взносов)',
                                  'Сумма': 0.0},
                                 {'Наим': 'Транспортный налог',
                                  'Сумма': 4377711.0},
                                 {'Наим': 'Налог на добавленную стоимость',
                                  'Сумма': 5425017596.0}],
                     'СумНедоим': None,
                     'СумУпл': '6201724831.94'},
          'НедобПост': False,
          'ОГРН': '1137746854794',
          'ОКАТО': {'Код': '45286565000', 'Наим': 'Красносельский'},
          'ОКВЭД': {'Версия': '2014',
                    'Код': '64.91',
                    'Наим': 'Деятельность по финансовой аренде '
                            '(лизингу/сублизингу)'},
          'ОКВЭДДоп': [{'Версия': '2014',
                        'Код': '64.19',
                        'Наим': 'Денежное посредничество прочее'},
                       {'Версия': '2014',
                        'Код': '64.99',
                        'Наим': 'Предоставление прочих финансовых услуг, кроме '
                                'услуг по страхованию и пенсионному '
                                'обеспечению, не включенных в другие '
                                'группировки'},
                       {'Версия': '2014',
                        'Код': '64.99.1',
                        'Наим': 'Вложения в ценные бумаги'},
                       {'Версия': '2014',
                        'Код': '64.99.3',
                        'Наим': 'Капиталовложения в уставные капиталы, '
                                'венчурное инвестирование, в том числе '
                                'посредством инвестиционных компаний'},
                       {'Версия': '2014',
                        'Код': '68.10.1',
                        'Наим': 'Подготовка к продаже собственного недвижимого '
                                'имущества'},
                       {'Версия': '2014',
                        'Код': '68.31.1',
                        'Наим': 'Предоставление посреднических услуг при '
                                'купле-продаже недвижимого имущества за '
                                'вознаграждение или на договорной основе'},
                       {'Версия': '2014',
                        'Код': '68.31.2',
                        'Наим': 'Предоставление посреднических услуг по аренде '
                                'недвижимого имущества за вознаграждение или '
                                'на договорной основе'},
                       {'Версия': '2014',
                        'Код': '68.31.3',
                        'Наим': 'Предоставление консультационных услуг при '
                                'купле-продаже недвижимого имущества за '
                                'вознаграждение или на договорной основе'},
                       {'Версия': '2014',
                        'Код': '68.31.4',
                        'Наим': 'Предоставление консультационных услуг по '
                                'аренде недвижимого имущества за '
                                'вознаграждение или на договорной основе'},
                       {'Версия': '2014',
                        'Код': '69.10',
                        'Наим': 'Деятельность в области права'},
                       {'Версия': '2014',
                        'Код': '69.20.2',
                        'Наим': 'Деятельность по оказанию услуг в области '
                                'бухгалтерского учета'},
                       {'Версия': '2014',
                        'Код': '70.22',
                        'Наим': 'Консультирование по вопросам коммерческой '
                                'деятельности и управления'},
                       {'Версия': '2014',
                        'Код': '73.11',
                        'Наим': 'Деятельность рекламных агентств'},
                       {'Версия': '2014',
                        'Код': '73.20',
                        'Наим': 'Исследование конъюнктуры рынка и изучение '
                                'общественного мнения'},
                       {'Версия': '2014',
                        'Код': '77.11',
                        'Наим': 'Аренда и лизинг легковых автомобилей и легких '
                                'автотранспортных средств'},
                       {'Версия': '2014',
                        'Код': '77.33',
                        'Наим': 'Аренда и лизинг офисных машин и оборудования, '
                                'включая вычислительную технику'},
                       {'Версия': '2014',
                        'Код': '77.34',
                        'Наим': 'Аренда и лизинг водных транспортных средств и '
                                'оборудования'},
                       {'Версия': '2014',
                        'Код': '77.35',
                        'Наим': 'Аренда и лизинг воздушных судов и '
                                'авиационного оборудования'},
                       {'Версия': '2014',
                        'Код': '77.39.1',
                        'Наим': 'Аренда и лизинг прочих сухопутных '
                                'транспортных средств и оборудования'},
                       {'Версия': '2014',
                        'Код': '77.39.11',
                        'Наим': 'Аренда и лизинг прочего автомобильного '
                                'транспорта и оборудования'},
                       {'Версия': '2014',
                        'Код': '77.39.12',
                        'Наим': 'Аренда и лизинг железнодорожного транспорта и '
                                'оборудования'},
                       {'Версия': '2014',
                        'Код': '77.39.2',
                        'Наим': 'Аренда и лизинг прочих машин и оборудования, '
                                'не включенных в другие группировки'},
                       {'Версия': '2014',
                        'Код': '82.99',
                        'Наим': 'Деятельность по предоставлению прочих '
                                'вспомогательных услуг для бизнеса, не '
                                'включенная в другие группировки'}],
          'ОКОГУ': {'Код': '4210014',
                    'Наим': 'Организации, учрежденные юридическими лицами или '
                            'гражданами, или юридическими лицами и гражданами '
                            'совместно'},
          'ОКОПФ': {'Код': '12247', 'Наим': 'Публичные акционерные общества'},
          'ОКПО': '76396169',
          'ОКТМО': {'Код': '45378000000',
                    'Наим': 'муниципальный округ Красносельский'},
          'ОКФС': {'Код': '16', 'Наим': 'Частная собственность'},
          'Подразд': {},
          'Правопредш': [{'ИНН': '7708551181',
                          'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ '
                                      'ОТВЕТСТВЕННОСТЬЮ "ТРАНСФИН-М"',
                          'ОГРН': '1057746158095'},
                         {'ИНН': '7703735509',
                          'НаимПолн': 'ОТКРЫТОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО '
                                      '"РУСРЕЙЛЛИЗИНГ"',
                          'ОГРН': '1117746007653'}],
          'Правопреем': [],
          'РМСП': {},
          'РегПФР': {'ДатаРег': '2013-09-19',
                     'КодОрг': '087106',
                     'НаимОрг': 'Государственное учреждение - Главное '
                                'Управление Пенсионного фонда РФ №10 '
                                'Управление №1 по г. Москве и Московской '
                                'области муниципальный район Красносельское г. '
                                'Москвы',
                     'РегНомер': '087106060050'},
          'РегФНС': {'АдресОрг': '125373, г. Москва, Походный проезд, '
                                 'домовладение 3, стр. 2',
                     'КодОрг': '7746',
                     'НаимОрг': 'Межрайонная инспекция Федеральной налоговой '
                                'службы №46 по г. Москве'},
          'РегФСС': {'ДатаРег': '2013-09-19',
                     'КодОрг': '7721',
                     'НаимОрг': 'Филиал №21 Государственного учреждения - '
                                'Московского регионального отделения Фонда '
                                'социального страхования Российской Федерации',
                     'РегНомер': '772106292977211'},
          'Регион': {'Код': '77', 'Наим': 'Москва'},
          'Руковод': [{'ВидДолжн': 'РУКОВОДИТЕЛЬ ЮРИДИЧЕСКОГО ЛИЦА',
                       'ДисквЛицо': False,
                       'ИНН': '781017891011',
                       'МассРуковод': False,
                       'НаимДолжн': 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР',
                       'Недост': False,
                       'СвязРуковод': ['1137746959635'],
                       'СвязУчред': [],
                       'ФИО': 'Анищенков Максим Валерьевич'}],
          'СЧР': 142,
          'СвязУпрОрг': [],
          'СвязУчред': [{'ДатаРег': '2012-03-26',
                         'ИНН': '7719806667',
                         'КПП': '772901001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     '"АТЛАНТ"',
                         'НаимСокр': 'ООО "АТЛАНТ"',
                         'ОГРН': '1127746211845',
                         'ОКВЭД': 'Деятельность вспомогательная, связанная с '
                                  'железнодорожным транспортом',
                         'РегионКод': '77',
                         'Статус': 'Действует',
                         'ЮрАдрес': '119330, г. Москва, пр-кт Университетский, '
                                    'д. 12, комната 44'},
                        {'ДатаРег': '2014-03-13',
                         'ИНН': '4253020541',
                         'КПП': '421701001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     '"ТФМ-СПЕЦТЕХНИКА"',
                         'НаимСокр': 'ООО "ТФМ-СПЕЦТЕХНИКА"',
                         'ОГРН': '1144253001408',
                         'ОКВЭД': 'Перевозка грузов специализированными '
                                  'автотранспортными средствами',
                         'РегионКод': '42',
                         'Статус': 'Действует',
                         'ЮрАдрес': '654005, Кемеровская область - Кузбасс, г. '
                                    'Новокузнецк, ул. Орджоникидзе '
                                    '(Центральный р-н) , д. 28А, офис 301'},
                        {'ДатаРег': '2013-07-19',
                         'ИНН': '7708793448',
                         'КПП': '770801001',
                         'НаимПолн': 'АКЦИОНЕРНОЕ ОБЩЕСТВО "ТИТАН"',
                         'НаимСокр': 'АО "ТИТАН"',
                         'ОГРН': '1137746613608',
                         'ОКВЭД': 'Аренда и лизинг железнодорожного транспорта '
                                  'и оборудования',
                         'РегионКод': '77',
                         'Статус': 'Действует',
                         'ЮрАдрес': '107140, г. Москва, ул. Верхняя '
                                    'Красносельская, д. 11А, стр. 1, этаж 1 '
                                    'пом. 35'},
                        {'ДатаРег': '2011-03-10',
                         'ИНН': '7709873199',
                         'КПП': '770201001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     '"ЛОКОТЕХ-ЛИЗИНГ"',
                         'НаимСокр': 'ООО "ЛОКОТЕХ-ЛИЗИНГ"',
                         'ОГРН': '1117746173566',
                         'ОКВЭД': 'Деятельность по финансовой аренде '
                                  '(лизингу/сублизингу)',
                         'РегионКод': '77',
                         'Статус': 'Действует',
                         'ЮрАдрес': '129110, г. Москва, МО Мещанский, ул. '
                                    'Щепкина, д. 42, стр. 2А, помещ. I, ком. '
                                    '1'},
                        {'ДатаРег': '2018-02-15',
                         'ИНН': '1434050687',
                         'КПП': '143401001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     '"ТФМ-ЯКУТИЯ"',
                         'НаимСокр': 'ООО "ТФМ-ЯКУТИЯ"',
                         'ОГРН': '1181447002131',
                         'ОКВЭД': 'Аренда и лизинг грузовых транспортных '
                                  'средств',
                         'РегионКод': '14',
                         'Статус': 'Действует',
                         'ЮрАдрес': '678960, республика Саха (Якутия) , '
                                    'Нерюнгринский район, г. Нерюнгри, тер 1. '
                                    '7 Км На Юг От Устья Ручья Дежневка, стр. '
                                    '1'},
                        {'ДатаРег': '2021-11-11',
                         'ИНН': '3241018190',
                         'КПП': '324101001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     '"НОВОТЕХРЕЙЛ"',
                         'НаимСокр': 'ООО "НТР"',
                         'ОГРН': '1213200005149',
                         'ОКВЭД': 'Обработка металлических изделий '
                                  'механическая',
                         'РегионКод': '32',
                         'Статус': 'Действует',
                         'ЮрАдрес': '243022, Брянская область, г. Новозыбков, '
                                    'ул. Рошаля, д. 72, офис 201'},
                        {'ДатаЛикв': '2014-12-12',
                         'ДатаРег': '2006-04-14',
                         'ИНН': '4217082253',
                         'КПП': '421701001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     '"ТФМ-ЛОГИСТИК"',
                         'НаимСокр': 'ООО "ТФМ-ЛОГИСТИК"',
                         'ОГРН': '1064217048752',
                         'ОКВЭД': 'Аренда железнодорожного транспорта и '
                                  'оборудования',
                         'РегионКод': '42',
                         'Статус': 'Не действует',
                         'ЮрАдрес': '654005, Кемеровская область, г. '
                                    'Новокузнецк, ул. Орджоникидзе, д. 28А, '
                                    'офис 301'},
                        {'ДатаЛикв': '2022-06-03',
                         'ДатаРег': '2006-12-19',
                         'ИНН': '4217088696',
                         'КПП': '540601001',
                         'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                     '"ТФМ-ОПЕРАТОР"',
                         'НаимСокр': 'ООО "ТФМ-ОПЕРАТОР"',
                         'ОГРН': '1064217067881',
                         'ОКВЭД': 'Деятельность вспомогательная прочая, '
                                  'связанная с железнодорожным транспортом',
                         'РегионКод': '54',
                         'Статус': 'Не действует',
                         'ЮрАдрес': '630091, Новосибирская область, г. '
                                    'Новосибирск, ул. Каменская, д. 64А, этаж '
                                    '1'}],
          'Статус': {'Код': '001', 'Наим': 'Действует'},
          'УпрОрг': {},
          'УстКап': {'Сумма': 15630000000, 'Тип': 'УСТАВНЫЙ КАПИТАЛ'},
          'Учред': {'ИнОрг': [], 'ПИФ': [], 'РФ': [], 'РосОрг': [], 'ФЛ': []},
          'ЮрАдрес': {'АдресРФ': '107078, г. Москва, МО Красносельский, ул. '
                                 'Маши Порываевой, д. 34, этаж/помещ./ком. '
                                 '3/III/1',
                      'ИдГАР': '63037708',
                      'НасПункт': 'г. Москва',
                      'Недост': False}},
 'meta': {'status': 'ok', 'today_request_count': 14}}

json_krost = {'data': {'ДатаВып': '2022-04-21',
          'ДатаОГРН': '2003-02-04',
          'ДатаРег': '2003-02-04',
          'ДержРеестрАО': {},
          'ДисквЛица': False,
          'ИНН': '7712101996',
          'КПП': '774301001',
          'Контакты': {'ВебСайт': None,
                       'Емэйл': ['info@krost.ru', 'garaeva@krost.net'],
                       'Тел': ['+74951562140',
                               '+74957258050',
                               '+74957258045',
                               '+74957258042']},
          'Лиценз': [{'ВидДеят': ['Деятельность в области использования '
                                  'источников ионизирующего излучения '
                                  '(генерирующих) (за исключением случая, если '
                                  'эти источники используются в медицинской '
                                  'деятельности)'],
                      'Дата': '2021-02-19',
                      'ЛицОрг': 'УПРАВЛЕНИЕ ФЕДЕРАЛЬНОЙ СЛУЖБЫ ПО НАДЗОРУ В '
                                'СФЕРЕ ЗАЩИТЫ ПРАВ ПОТРЕБИТЕЛЕЙ И БЛАГОПОЛУЧИЯ '
                                'ЧЕЛОВЕКА ПО МОСКОВСКОЙ ОБЛАСТИ',
                      'Номер': '50.99.08.002.Л.000003.02.21'},
                     {'ВидДеят': ['Деятельность по монтажу, техническому '
                                  'обслуживанию и ремонту средств обеспечения '
                                  'пожарной безопасности зданий и сооружений'],
                      'Дата': '2021-12-24',
                      'ЛицОрг': 'ГЛАВНОЕ УПРАВЛЕНИЕ МЧС РОССИИ ПО Г. МОСКВЕ',
                      'Номер': '77-06-2017-001090'}],
          'МассРуковод': False,
          'МассУчред': False,
          'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "КРОСТ-Д"',
          'НаимСокр': 'ООО "КРОСТ-Д"',
          'Налоги': {'ОсобРежим': [],
                     'СведУпл': [{'Наим': 'Страховые и другие взносы на '
                                          'обязательное пенсионное '
                                          'страхование, зачисляемые в '
                                          'Пенсионный фонд Российской '
                                          'Федерации',
                                  'Сумма': 632869930.29},
                                 {'Наим': 'Страховые взносы на обязательное '
                                          'медицинское страхование работающего '
                                          'населения, зачисляемые в бюджет '
                                          'Федерального фонда обязательного '
                                          'медицинского страхования',
                                  'Сумма': 86142125.78},
                                 {'Наим': 'Транспортный налог', 'Сумма': 0.0},
                                 {'Наим': 'Страховые взносы на обязательное '
                                          'социальное страхование на случай '
                                          'временной нетрудоспособности и в '
                                          'связи с материнством',
                                  'Сумма': 39824220.6},
                                 {'Наим': 'Налог на имущество организаций',
                                  'Сумма': 0.0},
                                 {'Наим': 'Налог на прибыль',
                                  'Сумма': 7428950.0},
                                 {'Наим': 'Налог на добавленную стоимость',
                                  'Сумма': 247576158.86},
                                 {'Наим': 'Задолженность и перерасчеты по '
                                          'ОТМЕНЕННЫМ НАЛОГАМ  и сборам и иным '
                                          'обязательным платежам  (кроме ЕСН, '
                                          'страх. Взносов)',
                                  'Сумма': 0.0}],
                     'СумНедоим': None,
                     'СумУпл': '1013841385.53'},
          'НедобПост': False,
          'ОГРН': '1037700135681',
          'ОКАТО': {'Код': '45277565000', 'Наим': 'Войковский'},
          'ОКВЭД': {'Версия': '2014',
                    'Код': '41.20',
                    'Наим': 'Строительство жилых и нежилых зданий'},
          'ОКВЭДДоп': [{'Версия': '2014',
                        'Код': '18.12',
                        'Наим': 'Прочие виды полиграфической деятельности'},
                       {'Версия': '2014',
                        'Код': '18.14',
                        'Наим': 'Деятельность брошюровочно- переплетная и '
                                'отделочная и сопутствующие услуги'},
                       {'Версия': '2014',
                        'Код': '42.11',
                        'Наим': 'Строительство автомобильных дорог и '
                                'автомагистралей'},
                       {'Версия': '2014',
                        'Код': '42.12',
                        'Наим': 'Строительство железных дорог и метро'},
                       {'Версия': '2014',
                        'Код': '42.13',
                        'Наим': 'Строительство мостов и тоннелей'},
                       {'Версия': '2014',
                        'Код': '42.21',
                        'Наим': 'Строительство инженерных коммуникаций для '
                                'водоснабжения и водоотведения, газоснабжения'},
                       {'Версия': '2014',
                        'Код': '42.22.1',
                        'Наим': 'Строительство междугородних линий '
                                'электропередачи и связи'},
                       {'Версия': '2014',
                        'Код': '42.22.2',
                        'Наим': 'Строительство местных линий электропередачи и '
                                'связи'},
                       {'Версия': '2014',
                        'Код': '42.22.3',
                        'Наим': 'Строительство электростанций'},
                       {'Версия': '2014',
                        'Код': '42.91',
                        'Наим': 'Строительство водных сооружений'},
                       {'Версия': '2014',
                        'Код': '42.91.1',
                        'Наим': 'Строительство портовых сооружений'},
                       {'Версия': '2014',
                        'Код': '42.91.2',
                        'Наим': 'Строительство гидротехнических сооружений'},
                       {'Версия': '2014',
                        'Код': '42.91.4',
                        'Наим': 'Производство дноочистительных, '
                                'дноуглубительных и берегоукрепительных работ'},
                       {'Версия': '2014',
                        'Код': '42.91.5',
                        'Наим': 'Производство подводных работ, включая '
                                'водолазные'},
                       {'Версия': '2014',
                        'Код': '42.99',
                        'Наим': 'Строительство прочих инженерных сооружений, '
                                'не включенных в другие группировки'},
                       {'Версия': '2014',
                        'Код': '43.11',
                        'Наим': 'Разборка и снос зданий'},
                       {'Версия': '2014',
                        'Код': '43.12.1',
                        'Наим': 'Расчистка территории строительной площадки'},
                       {'Версия': '2014',
                        'Код': '43.12.3',
                        'Наим': 'Производство земляных работ'},
                       {'Версия': '2014',
                        'Код': '43.12.4',
                        'Наим': 'Подготовка участка к разработке и добыче '
                                'полезных ископаемых, за исключением нефтяных '
                                'и газовых участков'},
                       {'Версия': '2014',
                        'Код': '43.13',
                        'Наим': 'Разведочное бурение'},
                       {'Версия': '2014',
                        'Код': '43.21',
                        'Наим': 'Производство электромонтажных работ'},
                       {'Версия': '2014',
                        'Код': '43.22',
                        'Наим': 'Производство санитарно-технических работ, '
                                'монтаж отопительных систем и систем '
                                'кондиционирования воздуха'},
                       {'Версия': '2014',
                        'Код': '43.29',
                        'Наим': 'Производство прочих строительно-монтажных '
                                'работ'},
                       {'Версия': '2014',
                        'Код': '43.31',
                        'Наим': 'Производство штукатурных работ'},
                       {'Версия': '2014',
                        'Код': '43.32',
                        'Наим': 'Работы столярные и плотничные'},
                       {'Версия': '2014',
                        'Код': '43.33',
                        'Наим': 'Работы по устройству покрытий полов и '
                                'облицовке стен'},
                       {'Версия': '2014',
                        'Код': '43.34',
                        'Наим': 'Производство малярных и стекольных работ'},
                       {'Версия': '2014',
                        'Код': '43.34.1',
                        'Наим': 'Производство малярных работ'},
                       {'Версия': '2014',
                        'Код': '43.34.2',
                        'Наим': 'Производство стекольных работ'},
                       {'Версия': '2014',
                        'Код': '43.39',
                        'Наим': 'Производство прочих отделочных и завершающих '
                                'работ'},
                       {'Версия': '2014',
                        'Код': '43.91',
                        'Наим': 'Производство кровельных работ'},
                       {'Версия': '2014',
                        'Код': '43.99',
                        'Наим': 'Работы строительные специализированные '
                                'прочие, не включенные в другие группировки'},
                       {'Версия': '2014',
                        'Код': '43.99.1',
                        'Наим': 'Работы гидроизоляционные'},
                       {'Версия': '2014',
                        'Код': '43.99.2',
                        'Наим': 'Работы по установке строительных лесов и '
                                'подмостей'},
                       {'Версия': '2014',
                        'Код': '43.99.3',
                        'Наим': 'Работы свайные и работы по строительству '
                                'фундаментов'},
                       {'Версия': '2014',
                        'Код': '43.99.4',
                        'Наим': 'Работы бетонные и железобетонные'},
                       {'Версия': '2014',
                        'Код': '43.99.5',
                        'Наим': 'Работы по монтажу стальных строительных '
                                'конструкций'},
                       {'Версия': '2014',
                        'Код': '43.99.6',
                        'Наим': 'Работы каменные и кирпичные'},
                       {'Версия': '2014',
                        'Код': '43.99.7',
                        'Наим': 'Работы по сборке и монтажу сборных '
                                'конструкций'},
                       {'Версия': '2014',
                        'Код': '43.99.9',
                        'Наим': 'Работы строительные специализированные, не '
                                'включенные в другие группировки'},
                       {'Версия': '2014',
                        'Код': '45.1',
                        'Наим': 'Торговля автотранспортными средствами'},
                       {'Версия': '2014',
                        'Код': '45.20',
                        'Наим': 'Техническое обслуживание и ремонт '
                                'автотранспортных средств'},
                       {'Версия': '2014',
                        'Код': '45.3',
                        'Наим': 'Торговля автомобильными деталями, узлами и '
                                'принадлежностями'},
                       {'Версия': '2014',
                        'Код': '46.43',
                        'Наим': 'Торговля оптовая бытовыми электротоварами'},
                       {'Версия': '2014',
                        'Код': '46.44',
                        'Наим': 'Торговля оптовая изделиями из керамики и '
                                'стекла и чистящими средствами'},
                       {'Версия': '2014',
                        'Код': '46.49',
                        'Наим': 'Торговля оптовая прочими бытовыми товарами'},
                       {'Версия': '2014',
                        'Код': '46.63',
                        'Наим': 'Торговля оптовая машинами и оборудованием для '
                                'добычи полезных ископаемых и строительства'},
                       {'Версия': '2014',
                        'Код': '46.69',
                        'Наим': 'Торговля оптовая прочими машинами и '
                                'оборудованием'},
                       {'Версия': '2014',
                        'Код': '46.73',
                        'Наим': 'Торговля оптовая лесоматериалами, '
                                'строительными материалами и '
                                'санитарно-техническим оборудованием'},
                       {'Версия': '2014',
                        'Код': '46.74',
                        'Наим': 'Торговля оптовая скобяными изделиями, '
                                'водопроводным и отопительным оборудованием и '
                                'принадлежностями'},
                       {'Версия': '2014',
                        'Код': '46.76',
                        'Наим': 'Торговля оптовая прочими промежуточными '
                                'продуктами'},
                       {'Версия': '2014',
                        'Код': '46.90',
                        'Наим': 'Торговля оптовая неспециализированная'},
                       {'Версия': '2014',
                        'Код': '47.30',
                        'Наим': 'Торговля розничная моторным топливом в '
                                'специализированных магазинах'},
                       {'Версия': '2014',
                        'Код': '49.3',
                        'Наим': 'Деятельность прочего сухопутного '
                                'пассажирского транспорта'},
                       {'Версия': '2014',
                        'Код': '49.32',
                        'Наим': 'Деятельность легкового такси и арендованных '
                                'легковых автомобилей с водителем'},
                       {'Версия': '2014',
                        'Код': '49.4',
                        'Наим': 'Деятельность автомобильного грузового '
                                'транспорта и услуги по перевозкам'},
                       {'Версия': '2014',
                        'Код': '52.10',
                        'Наим': 'Деятельность по складированию и хранению'},
                       {'Версия': '2014',
                        'Код': '52.21',
                        'Наим': 'Деятельность вспомогательная, связанная с '
                                'сухопутным транспортом'},
                       {'Версия': '2014',
                        'Код': '52.24',
                        'Наим': 'Транспортная обработка грузов'},
                       {'Версия': '2014',
                        'Код': '52.29',
                        'Наим': 'Деятельность вспомогательная прочая, '
                                'связанная с перевозками'},
                       {'Версия': '2014',
                        'Код': '58.11.1',
                        'Наим': 'Издание книг, брошюр, рекламных буклетов и '
                                'аналогичных изданий, включая издание словарей '
                                'и энциклопедий, в том числе для слепых, в '
                                'печатном виде'},
                       {'Версия': '2014',
                        'Код': '58.19',
                        'Наим': 'Виды издательской деятельности прочие'},
                       {'Версия': '2014',
                        'Код': '62.01',
                        'Наим': 'Разработка компьютерного программного '
                                'обеспечения'},
                       {'Версия': '2014',
                        'Код': '62.02',
                        'Наим': 'Деятельность консультативная и работы в '
                                'области компьютерных технологий'},
                       {'Версия': '2014',
                        'Код': '62.09',
                        'Наим': 'Деятельность, связанная с использованием '
                                'вычислительной техники и информационных '
                                'технологий, прочая'},
                       {'Версия': '2014',
                        'Код': '63.11',
                        'Наим': 'Деятельность по обработке данных, '
                                'предоставление услуг по размещению информации '
                                'и связанная с этим деятельность'},
                       {'Версия': '2014',
                        'Код': '63.11.1',
                        'Наим': 'Деятельность по созданию и использованию баз '
                                'данных и информационных ресурсов'},
                       {'Версия': '2014',
                        'Код': '69.10',
                        'Наим': 'Деятельность в области права'},
                       {'Версия': '2014',
                        'Код': '69.20',
                        'Наим': 'Деятельность по оказанию услуг в области '
                                'бухгалтерского учета, по проведению '
                                'финансового аудита, по налоговому '
                                'консультированию'},
                       {'Версия': '2014',
                        'Код': '70.10.1',
                        'Наим': 'Деятельность по управлению '
                                'финансово-промышленными группами'},
                       {'Версия': '2014',
                        'Код': '70.10.2',
                        'Наим': 'Деятельность по управлению '
                                'холдинг-компаниями'},
                       {'Версия': '2014',
                        'Код': '70.22',
                        'Наим': 'Консультирование по вопросам коммерческой '
                                'деятельности и управления'},
                       {'Версия': '2014',
                        'Код': '71.1',
                        'Наим': 'Деятельность в области архитектуры, '
                                'инженерных изысканий и предоставление '
                                'технических консультаций в этих областях'},
                       {'Версия': '2014',
                        'Код': '71.11',
                        'Наим': 'Деятельность в области архитектуры'},
                       {'Версия': '2014',
                        'Код': '71.11.1',
                        'Наим': 'Деятельность в области архитектуры, связанная '
                                'с созданием архитектурного объекта'},
                       {'Версия': '2014',
                        'Код': '71.12',
                        'Наим': 'Деятельность в области инженерных изысканий, '
                                'инженерно-технического проектирования, '
                                'управления проектами строительства, '
                                'выполнения строительного контроля и '
                                'авторского надзора, предоставление '
                                'технических консультаций в этих областях'},
                       {'Версия': '2014',
                        'Код': '71.12.1',
                        'Наим': 'Деятельность, связанная с '
                                'инженерно-техническим проектированием, '
                                'управлением проектами строительства, '
                                'выполнением строительного контроля и '
                                'авторского надзора'},
                       {'Версия': '2014',
                        'Код': '71.12.12',
                        'Наим': 'Разработка проектов промышленных процессов и '
                                'производств, относящихся к электротехнике, '
                                'электронной технике, горному делу, химической '
                                'технологии, машиностроению, а также в области '
                                'промышленного строительства, системотехники и '
                                'техники безопасности'},
                       {'Версия': '2014',
                        'Код': '71.12.13',
                        'Наим': 'Разработка проектов по кондиционированию '
                                'воздуха, холодильной технике, санитарной '
                                'технике и мониторингу загрязнения окружающей '
                                'среды, строительной акустике'},
                       {'Версия': '2014',
                        'Код': '71.12.3',
                        'Наим': 'Работы геолого-разведочные, геофизические и '
                                'геохимические в области изучения недр и '
                                'воспроизводства минерально-сырьевой базы'},
                       {'Версия': '2014',
                        'Код': '71.12.4',
                        'Наим': 'Деятельность геодезическая и '
                                'картографическая'},
                       {'Версия': '2014',
                        'Код': '71.12.41',
                        'Наим': 'Деятельность геодезическая, кроме создания '
                                'геодезической, нивелирной и гравиметрической '
                                'сетей'},
                       {'Версия': '2014',
                        'Код': '71.12.42',
                        'Наим': 'Деятельность картографическая, кроме создания '
                                'топографических карт и планов'},
                       {'Версия': '2014',
                        'Код': '71.12.43',
                        'Наим': 'Деятельность гидрографическая изыскательская'},
                       {'Версия': '2014',
                        'Код': '71.12.44',
                        'Наим': 'Деятельность по созданию топографических карт '
                                'и планов'},
                       {'Версия': '2014',
                        'Код': '71.12.45',
                        'Наим': 'Создание геодезической, нивелирной, '
                                'гравиметрической сетей'},
                       {'Версия': '2014',
                        'Код': '71.12.5',
                        'Наим': 'Деятельность в области гидрометеорологии и '
                                'смежных с ней областях, мониторинга состояния '
                                'окружающей среды, ее загрязнения'},
                       {'Версия': '2014',
                        'Код': '71.12.52',
                        'Наим': 'Проведение гелиофизических и геофизических '
                                'работ'},
                       {'Версия': '2014',
                        'Код': '71.12.57',
                        'Наим': 'Деятельность, связанная с активными '
                                'воздействиями на метеорологические и '
                                'геофизические процессы и явления'},
                       {'Версия': '2014',
                        'Код': '71.12.6',
                        'Наим': 'Деятельность в области технического '
                                'регулирования, стандартизации, метрологии, '
                                'аккредитации, каталогизации продукции'},
                       {'Версия': '2014',
                        'Код': '71.12.61',
                        'Наим': 'Деятельность в области технического '
                                'регулирования и стандартизации'},
                       {'Версия': '2014',
                        'Код': '71.12.62',
                        'Наим': 'Деятельность в области метрологии'},
                       {'Версия': '2014',
                        'Код': '71.12.63',
                        'Наим': 'Деятельность в области аккредитации'},
                       {'Версия': '2014',
                        'Код': '71.12.64',
                        'Наим': 'Государственный контроль (надзор) за '
                                'соблюдением требований технических '
                                'регламентов'},
                       {'Версия': '2014',
                        'Код': '71.12.9',
                        'Наим': 'Землеустройство'},
                       {'Версия': '2014',
                        'Код': '71.20.5',
                        'Наим': 'Технический осмотр автотранспортных средств'},
                       {'Версия': '2014',
                        'Код': '72.19',
                        'Наим': 'Научные исследования и разработки в области '
                                'естественных и технических наук прочие'},
                       {'Версия': '2014',
                        'Код': '72.20',
                        'Наим': 'Научные исследования и разработки в области '
                                'общественных и гуманитарных наук'},
                       {'Версия': '2014',
                        'Код': '73.11',
                        'Наим': 'Деятельность рекламных агентств'},
                       {'Версия': '2014',
                        'Код': '73.20',
                        'Наим': 'Исследование конъюнктуры рынка и изучение '
                                'общественного мнения'},
                       {'Версия': '2014',
                        'Код': '82.99',
                        'Наим': 'Деятельность по предоставлению прочих '
                                'вспомогательных услуг для бизнеса, не '
                                'включенная в другие группировки'},
                       {'Версия': '2014',
                        'Код': '95.11',
                        'Наим': 'Ремонт компьютеров и периферийного '
                                'компьютерного оборудования'}],
          'ОКОГУ': {'Код': '4210014',
                    'Наим': 'Организации, учрежденные юридическими лицами или '
                            'гражданами, или юридическими лицами и гражданами '
                            'совместно'},
          'ОКОПФ': {'Код': '12300',
                    'Наим': 'Общества с ограниченной ответственностью'},
          'ОКПО': '18621429',
          'ОКТМО': {'Код': '45336000000',
                    'Наим': 'муниципальный округ Войковский'},
          'ОКФС': {'Код': '16', 'Наим': 'Частная собственность'},
          'Подразд': {},
          'Правопредш': [{'ИНН': '7733886008',
                          'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ '
                                      'ОТВЕТСТВЕННОСТЬЮ "ПАРАДИГМА"',
                          'ОГРН': '1147746747004'}],
          'Правопреем': [],
          'РМСП': {},
          'РегПФР': {'ДатаРег': '2014-06-24',
                     'КодОрг': '087206',
                     'НаимОрг': 'Государственное учреждение - Главное '
                                'Управление Пенсионного фонда РФ №5 по г. '
                                'Москве и Московской области муниципальный '
                                'район Войковский г. Москвы',
                     'РегНомер': '087206007353'},
          'РегФНС': {'АдресОрг': '125373, г. Москва, Походный проезд, '
                                 'домовладение 3, стр. 2',
                     'КодОрг': '7746',
                     'НаимОрг': 'Межрайонная инспекция Федеральной налоговой '
                                'службы №46 по г. Москве'},
          'РегФСС': {'ДатаРег': '2016-09-16',
                     'КодОрг': '7701',
                     'НаимОрг': 'Филиал №1 Государственного учреждения - '
                                'Московского регионального отделения Фонда '
                                'социального страхования Российской Федерации',
                     'РегНомер': '770100811177011'},
          'Регион': {'Код': '77', 'Наим': 'Москва'},
          'Руковод': [{'ВидДолжн': 'РУКОВОДИТЕЛЬ ЮРИДИЧЕСКОГО ЛИЦА',
                       'ДисквЛицо': False,
                       'ИНН': '772163935777',
                       'МассРуковод': False,
                       'НаимДолжн': 'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР',
                       'Недост': False,
                       'СвязРуковод': [],
                       'СвязУчред': [],
                       'ФИО': 'Знутин Александр Сергеевич'}],
          'СЧР': 4988,
          'СвязУпрОрг': [],
          'СвязУчред': [],
          'Статус': {'Код': '001', 'Наим': 'Действует'},
          'УпрОрг': {},
          'УстКап': {'Сумма': 10000, 'Тип': 'УСТАВНЫЙ КАПИТАЛ'},
          'Учред': {'ИнОрг': [],
                    'ПИФ': [],
                    'РФ': [],
                    'РосОрг': [],
                    'ФЛ': [{'Доля': {'Номинал': 9000.0, 'Процент': 90.0},
                            'ИНН': '772500726158',
                            'Недост': False,
                            'СвязРуковод': ['1137746573381'],
                            'СвязУчред': ['1057746319036', '1137746573381'],
                            'ФИО': 'Козлова Ирина Георгиевна'},
                           {'Доля': {'Номинал': 1000.0, 'Процент': 10.0},
                            'ИНН': '500803270897',
                            'Недост': False,
                            'СвязРуковод': ['1147746747004'],
                            'СвязУчред': ['1127746424343', '1147746747004'],
                            'ФИО': 'Фирсанова Анастасия Юрьевна'}]},
          'ЮрАдрес': {'АдресРФ': '125212, г. Москва, ул. Адмирала Макарова, д. '
                                 '6, стр. 13, этаж 3 комната №1',
                      'ИдГАР': None,
                      'НасПункт': 'г. Москва',
                      'Недост': False}},
 'meta': {'status': 'ok', 'today_request_count': 14}}



json_fl = {'data': {'ИНН': '772773673272',
          'ИП': [{'ДатаРег': '2015-12-03',
                  'ИНН': '772773673272',
                  'ОГРНИП': '315774600409981',
                  'ОКВЭД': 'Разработка компьютерного программного обеспечения',
                  'РегионКод': '51',
                  'Статус': 'Действующий',
                  'Тип': 'Индивидуальный предприниматель',
                  'ФИО': 'Яненко Вячеслав Константинович'},
                 {'ДатаПрекращ': '2014-06-19',
                  'ДатаРег': '2013-02-20',
                  'ИНН': '772773673272',
                  'ОГРНИП': '313774605100364',
                  'ОКВЭД': 'Деятельность в области бухгалтерского учета и '
                           'аудита',
                  'РегионКод': '77',
                  'Статус': 'Недействующий',
                  'Тип': 'Индивидуальный предприниматель',
                  'ФИО': 'Яненко Вячеслав Константинович'}],
          'МассРуковод': False,
          'МассУчред': False,
          'НедобПост': False,
          'Руковод': [{'ДатаРег': '2010-07-12',
                       'ИНН': '7705922670',
                       'КПП': '771501001',
                       'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                   '"ПРАЙМ ФАКТОРИНГ"',
                       'НаимСокр': 'ООО "ПРАЙМ ФАКТОРИНГ"',
                       'ОГРН': '1107746554321',
                       'ОКВЭД': 'Разработка компьютерного программного '
                                'обеспечения',
                       'РегионКод': '77',
                       'Статус': 'Действует',
                       'ЮрАдрес': '127015, г. Москва, МО Бутырский, ул. '
                                  'Новодмитровская, д. 2, к. 1, этаж 10, пом. '
                                  'LXII-комната 1'},
                      {'ДатаРег': '2016-06-29',
                       'ИНН': '9715264569',
                       'КПП': '772801001',
                       'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                   '"ИНФОРМАУДИТСЕРВИС. КОНСАЛТИНГ И '
                                   'АУТСОРСИНГ"',
                       'НаимСокр': 'ООО "ИАС"',
                       'ОГРН': '1167746613540',
                       'ОКВЭД': 'Разработка компьютерного программного '
                                'обеспечения',
                       'РегионКод': '77',
                       'Статус': 'Действует',
                       'ЮрАдрес': '117342, г. Москва, МО Коньково, ул. '
                                  'Бутлерова, д. 17, ком. 289, этаж 4, офис 1'},
                      {'ДатаРег': '2010-08-13',
                       'ИНН': '7705925417',
                       'КПП': '773001001',
                       'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                   '"АРЕНДА-ЛИЗИНГ"',
                       'НаимСокр': 'ООО "АРЕНДА-ЛИЗИНГ"',
                       'ОГРН': '1107746641595',
                       'ОКВЭД': 'Аренда и управление собственным или '
                                'арендованным нежилым недвижимым имуществом',
                       'РегионКод': '77',
                       'Статус': 'Действует',
                       'ЮрАдрес': '121087, г. Москва, ул. Барклая, д. 6, стр. '
                                  '5, комната 24Д'}],
          'Учред': [{'ДатаРег': '2010-07-12',
                     'ИНН': '7705922670',
                     'КПП': '771501001',
                     'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                 '"ПРАЙМ ФАКТОРИНГ"',
                     'НаимСокр': 'ООО "ПРАЙМ ФАКТОРИНГ"',
                     'ОГРН': '1107746554321',
                     'ОКВЭД': 'Разработка компьютерного программного '
                              'обеспечения',
                     'РегионКод': '77',
                     'Статус': 'Действует',
                     'ЮрАдрес': '127015, г. Москва, МО Бутырский, ул. '
                                'Новодмитровская, д. 2, к. 1, этаж 10, пом. '
                                'LXII-комната 1'},
                    {'ДатаРег': '1992-10-19',
                     'ИНН': '7703072280',
                     'КПП': '770801001',
                     'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "РБ '
                                 'ИНФОРМАУДИТСЕРВИС"',
                     'НаимСокр': 'ООО "РБ ИНФОРМАУДИТСЕРВИС"',
                     'ОГРН': '1037739372703',
                     'ОКВЭД': 'Разработка компьютерного программного '
                              'обеспечения',
                     'РегионКод': '77',
                     'Статус': 'Действует',
                     'ЮрАдрес': '107140, г. Москва, пер. 1-й Красносельский, '
                                'д. 3, э/пом/к/оф подвал 1/I/75/3Е'},
                    {'ДатаРег': '2016-06-29',
                     'ИНН': '9715264569',
                     'КПП': '772801001',
                     'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                 '"ИНФОРМАУДИТСЕРВИС. КОНСАЛТИНГ И АУТСОРСИНГ"',
                     'НаимСокр': 'ООО "ИАС"',
                     'ОГРН': '1167746613540',
                     'ОКВЭД': 'Разработка компьютерного программного '
                              'обеспечения',
                     'РегионКод': '77',
                     'Статус': 'Действует',
                     'ЮрАдрес': '117342, г. Москва, МО Коньково, ул. '
                                'Бутлерова, д. 17, ком. 289, этаж 4, офис 1'},
                    {'ДатаРег': '2016-06-14',
                     'ИНН': '7730205596',
                     'КПП': '772801001',
                     'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                 '"АРЕНДА"',
                     'НаимСокр': 'ООО "АРЕНДА"',
                     'ОГРН': '1167746562807',
                     'ОКВЭД': 'Аренда и управление собственным или '
                              'арендованным недвижимым имуществом',
                     'РегионКод': '77',
                     'Статус': 'Действует',
                     'ЮрАдрес': '117342, г. Москва, ул. Бутлерова, д. 17, этаж '
                                '4, комната 286'},
                    {'ДатаРег': '2018-07-19',
                     'ИНН': '9715319338',
                     'КПП': '771501001',
                     'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                 '"ФИНТЕХ ЛИЗИНГ"',
                     'НаимСокр': 'ООО "ФТЛ"',
                     'ОГРН': '1187746691000',
                     'ОКВЭД': 'Деятельность по финансовой аренде '
                              '(лизингу/сублизингу)',
                     'РегионКод': '77',
                     'Статус': 'Действует',
                     'ЮрАдрес': '127015, г. Москва, ул. Новодмитровская, д. 2, '
                                'корп. 1, пом. XL, этаж 5, комната 1'},
                    {'ДатаРег': '2020-06-02',
                     'ИНН': '9715384111',
                     'КПП': '771501001',
                     'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                 '"ИАС ИНТЕГРАЦИЯ"',
                     'НаимСокр': 'ООО "ИАС ИНТЕГРАЦИЯ"',
                     'ОГРН': '1207700181171',
                     'ОКВЭД': 'Разработка компьютерного программного '
                              'обеспечения',
                     'РегионКод': '77',
                     'Статус': 'Действует',
                     'ЮрАдрес': '127015, г. Москва, ул. Новодмитровская, д. 2, '
                                'корп. 1, пом. XL, этаж 5, комната 3'},
                    {'ДатаРег': '2011-08-17',
                     'ИНН': '7715879382',
                     'КПП': '771501001',
                     'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "РБ '
                                 'ИАС"',
                     'НаимСокр': 'ООО "РБ ИАС"',
                     'ОГРН': '1117746637656',
                     'ОКВЭД': 'Разработка компьютерного программного '
                              'обеспечения',
                     'РегионКод': '77',
                     'Статус': 'Действует',
                     'ЮрАдрес': '127015, г. Москва, ул. Новодмитровская, д. 2, '
                                'корп. 1, пом. XL, этаж 5, комната 1'},
                    {'ДатаРег': '2010-08-13',
                     'ИНН': '7705925417',
                     'КПП': '773001001',
                     'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                 '"АРЕНДА-ЛИЗИНГ"',
                     'НаимСокр': 'ООО "АРЕНДА-ЛИЗИНГ"',
                     'ОГРН': '1107746641595',
                     'ОКВЭД': 'Аренда и управление собственным или '
                              'арендованным нежилым недвижимым имуществом',
                     'РегионКод': '77',
                     'Статус': 'Действует',
                     'ЮрАдрес': '121087, г. Москва, ул. Барклая, д. 6, стр. 5, '
                                'комната 24Д'},
                    {'ДатаЛикв': '2017-06-29',
                     'ДатаРег': '2015-11-23',
                     'ИНН': '9715228916',
                     'КПП': '771501001',
                     'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                 '"ИАС АВТОМАТИЗАЦИЯ"',
                     'НаимСокр': 'ООО "ИАС АВТОМАТИЗАЦИЯ"',
                     'ОГРН': '5157746073777',
                     'ОКВЭД': 'Деятельность консультативная и работы в области '
                              'компьютерных технологий',
                     'РегионКод': '77',
                     'Статус': 'Не действует',
                     'ЮрАдрес': '127015, г. Москва, ул. Новодмитровская, д. 2, '
                                'корп. 1, офис к. 4'},
                    {'ДатаЛикв': '2022-04-22',
                     'ДатаРег': '2020-06-02',
                     'ИНН': '9715384168',
                     'КПП': '771501001',
                     'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                 '"ИАС РОБОТИЗАЦИЯ"',
                     'НаимСокр': 'ООО "ИАС РПА"',
                     'ОГРН': '1207700181402',
                     'ОКВЭД': 'Разработка компьютерного программного '
                              'обеспечения',
                     'РегионКод': '77',
                     'Статус': 'Не действует',
                     'ЮрАдрес': '127015, г. Москва, МО Бутырский, ул. '
                                'Новодмитровская, д. 2, к. 1, ком. 2, этаж 5'},
                    {'ДатаЛикв': '2009-12-21',
                     'ДатаРег': '2008-06-05',
                     'ИНН': '7728661922',
                     'КПП': '772801001',
                     'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                 '"СТРОЙИНВЕСТЛИЗИНГ"',
                     'НаимСокр': 'ООО "СТРОЙИНВЕСТЛИЗИНГ"',
                     'ОГРН': '1087746718278',
                     'ОКВЭД': 'Финансовый лизинг',
                     'РегионКод': '77',
                     'Статус': 'Не действует',
                     'ЮрАдрес': '117630, г. Москва, ул. Челомея Академика, д. '
                                '3, корп. 1'},
                    {'ДатаЛикв': '2020-02-14',
                     'ДатаРег': '2019-02-18',
                     'ИНН': '9715338860',
                     'КПП': '771501001',
                     'НаимПолн': 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ '
                                 '"ПРОСТО АУДИТ"',
                     'НаимСокр': 'ООО "ПРОСТО АУДИТ"',
                     'ОГРН': '1197746120967',
                     'ОКВЭД': 'Деятельность по проведению финансового аудита',
                     'РегионКод': '77',
                     'Статус': 'Не действует',
                     'ЮрАдрес': '127015, г. Москва, ул. Новодмитровская, д. 2, '
                                'корп. 1, пом. XL этаж 5 комната 2'}],
          'ФИО': 'Яненко Вячеслав Константинович'},
 'meta': {'status': 'ok', 'today_request_count': 5}}

